{
"dados":
    
    [{"frase":"A essência da motivação é amor na razão que nos move","autor":"Adimael Barbosa"},{"frase":"A motivação que não leva a ação é vazia.","autor":"Bispa Lúcia Rodovalho"},{"frase":"Algumas pessoas reclamam por não terem sucesso, reconhecimento, um bom salário etc. Outras, acordam cedo e agem.","autor":"Rafael Baltresca"},{"frase":"O fato de estar vivo é uma motivação e tanto. Pena que nem todo mundo percebe isso...","autor":"L. L. Santos"},{"frase":"Muitas vezes não é a motivação que precisa mudar, e sim, o foco.","autor":"Raphael Michael"},{"frase":"Todo ser racional deve ter moral de motivação internamente em subconsciente, porque moral é o êxito de sucesso!","autor":"MNC Henga"},{"frase":"Se você pode ir até o profundo do abismo, \ntambém poderá chegar ao topo da montanha!","autor":"Cesar Silva"},{"frase":"A motivaçao do 1% que quer fazer coisas diferentes é saber que todos os dias, 99 % irá fazer sempre a mesma coisa.","autor":"Jaison"},{"frase":"Amar alguém e viver a intensidade desse amor é recurso extraordinário para gerar motivação e forte desejo de vencer.","autor":"Larissa Karen"},{"frase":"A motivação é o combustível da vida e nos impele a agir em prol de notáveis progressos!","autor":"Lázaro de Souza Gomes"},{"frase":"Se no momento você está desmotivado, insista com ela; a motivação está dentro de você.","autor":"Clóvis Rosa"},{"frase":"O que empobrece o ser humano, não é a falta de dinheiro, mais sim, a falta de fé, motivação e criatividade.","autor":"Ana Fraga - Ivaiporã"},{"frase":"A minha amizade para ti que não seja um obstaclo mais sim motivação para você caminhar seguro.","autor":"Albano Jamba Belchior"},{"frase":"Nunca esquecer que a vida continua é a motivação principal de que precisamos, afinal tudo tem um começo, um meio e um fim.","autor":"Nilton Mendonça"},{"frase":"Mestres são aqueles que conseguem despertar na vida de alguém o desejo de superação, motivação e sonhos para viver.","autor":"Francisco Martins Silva"},{"frase":"É sua atitude mental que lhe deixa feliz ou triste. Sorrir ou sofrer depende só de você!","autor":"Ducatti"},{"frase":"A alegria é a fonte de todo prazer, e a satisfação da motivação.","autor":"Junior Do Vale"},{"frase":"A vida ensina a transformar todos os nãos em motivação para encontrar o caminho da vitória!","autor":"Aline Diedrich"},{"frase":"A Motivação do Efeito é sua Causa. E quem causa a Motivação à Motivação? Eis a questão.","autor":"Alvaro Granha Loregian"},{"frase":"A Saudade que hoje sentimos nos dá a motivação para a continuidade até o reencontro...","autor":"Fernando Matos"},{"frase":"Contos de fadas podem se tornar realidade. Basta que a princesa não lute contra a própria felicidade.","autor":"Carina Rissi"},{"frase":"Aqueles que não sabem que estão andando na escuridão nunca irão procurar a luz.","autor":"Bruce Lee"},{"frase":"A melhor maneira de aprender seja o que é for, é fazendo.","autor":"Richard Branson"},{"frase":"\"Mesmo que não seja agora, não se apresse não se confunda. Você é minha paz, acredite em si mesma e continue devagar vou te esperar.\"","autor":"Naruto"},{"frase":"Você tem um sonho?\nNão deixe os outros te derrubarem, lute por aquilo que você acredita.","autor":"Justin Bieber"},{"frase":"Acredite no amor, acredite na magia. Acredite em si mesmo. Acredite nos seus sonhos. Se você não o fizer, quem o fará?","autor":"Jon Bon Jovi"},{"frase":"Só acredite no que os seus olhos vêem e seus ouvidos escutam. \nNão acredite nem no que os seus olhos vêem e seus ouvidos escutam. \nE saiba que não acreditar ainda é acreditar.","autor":"Bertolt Brecht"},{"frase":"Eu sabia que a vida nunca era tão fácil, que em vez de as portas serem abertas a você, você precisava pular cercas para chegar a algum lugar.","autor":"A caminho de casa"},{"frase":"Se procurar a primeira desculpa para desistir, acredite, irá encontrar uma. Pelo meu bem, entendi que cedo é melhor do que tarde.","autor":"Gossip Girl"},{"frase":"Quando você acreditar em uma coisa, acredite até ao fim, de forma implícita e inquestionável.","autor":"Walt Disney"},{"frase":"Se quiser uma vadia, compre uma. Se quiser uma rainha, conquiste-a.","autor":"Game of Thrones"},{"frase":"Acredite e não se explique\npois poucos vão entender:\nsó se compreende um sonho\nse o sonhador for você.","autor":"Bráulio Bessa"},{"frase":"O propósito da vida é vivê-la, experienciá-la ao máximo, agarrar avidamente e sem medo experiências mais ricas e novas.","autor":"Eleanor Roosevelt"},{"frase":"O soldado que vai à guerra e tem medo de morrer é um covarde.","autor":"Jair Bolsonaro"},{"frase":"Que você acredite que não me deve nada simplesmente porque os amores mais puros não entendem dívida, nem mágoa, nem arrependimento. Então, que não se arrependa. Da gente. Do que fomos.","autor":"Milly Lacombe"},{"frase":"Lute e empurre fortemente para o que você acredita, você ficará surpreso, você é muito mais forte do que pensa.","autor":"Lady Gaga"},{"frase":"Eu quero ser tudo que sou capaz de me tornar.","autor":"Katherine Mansfield"},{"frase":"Fé, duas letras que podem mudar sua vida, acredite.\n(Peter Pan)","autor":"Walt Disney"},{"frase":"Todos os diretores são contadores de histórias, por isso a motivação é contar a história que eu quero contar. Isso é o que eu amo.","autor":"Spike Lee"},{"frase":"Se a vida te afastar, lute por cada centímetro.","autor":"A cinco passos de você"},{"frase":"INSPIRAÇÃO pode até vir de outras pessoas, mas MOTIVAÇÃO tem que vir de nós.","autor":"Ailton Nascimento"},{"frase":"Velhice é quando se perde a motivação para viver, e esta doença não escolhe idade para atacar.","autor":"Delson Jacinto Vieira"},{"frase":"A maior motivação quando ninguém acredita em você é a certeza de que todos irão se surpreender.","autor":"Sidney Santborg"},{"frase":"A falta de motivação enquadra o problema até certa medida, mas não esclarece na totalidade.","autor":"Mestre Ariévlis"},{"frase":"O tamanho da força e motivação de alguns dias é igual ao da tristeza e decepção de outros!","autor":"Cleiton Benkendorf"},{"frase":"Não existem rebeldes sem causa. O que existem são pessoas que não entendem a motivação dos outros.","autor":"Matheus R. Ausquia"},{"frase":"Na motivação, é como ter o apoio de seu melhor amigo. Então valorize, porque amigos é importante um dia, e sempre\"","autor":"fabricioOliver"},{"frase":"A Sorte é uma crença inventada pelo ser humano, para que não percamos a motivação de coisa alguma.","autor":"BlueeFernandes"},{"frase":"Quanto maior a dificuldade, maior é minha motivação para supera-lá .","autor":"Thiago Freire e Luiz Eduardo."},{"frase":"A ÚNICA coisa que separa você do seu SUCESSO, são as DESCULPAS que você dá para não fazer as coisas.","autor":"Guilherme Machado"},{"frase":"O fracasso é motivação para os corajosos, desculpa para os medrosos e prazer para os invejosos.","autor":"Mário Franco"},{"frase":"O ódio e a maior motivação q uma pessoa pode ter pra crescer na vida.","autor":"italosotero"},{"frase":"Quando se examinam realmente os interesses motivacionais por trás das posições opostas, frequentemente se descobre uma posição alternativa que atende não apenas aos interesses de uma das partes, como também da outra.","autor":"William Ury"},{"frase":"A motivação é o principal combustível responsável por impulsionar as engrenagens do sucesso.","autor":"Túlio Feitosa"},{"frase":"Lute pelo que você quiser, não se esqueça de agradecer a Deus pela força que levou a conseguir.","autor":"Claudiney Ribeiro"},{"frase":"A elite escolhe quem deve chegar ao topo. A motivação? É somente para não sermos tragados por ela.","autor":"Neemias A Costa"},{"frase":"Motivação não é sinônimo de transformação, mas um passo em sua direção.","autor":"Lourenço Neto"},{"frase":"Se você sonha em ter algo, corra atrás, lute, conquiste, vença! E se você quer mesmo algo nunca desista!","autor":"Felipe de Souza Silva"},{"frase":"Alguns dias precisamos de motivação para levantar da cama, outros, lutamos para não dormir porque a vida pulsa, passa e se vai.","autor":"Abigail Aquino"},{"frase":"A motivação vem de acordo com a realização das metas realizadas.","autor":"Rodrigo Chung"},{"frase":"\"Renove sua força a cada dia, com trabalho árduo e ocupando sua mente[...]\"","autor":"Schultz"},{"frase":"A experiência só tem me machucado ultimamente, sabe? Escuto palavras de motivação, penso no que está por vir... E não tenho fé.","autor":"Tatiana Leal"},{"frase":"Motivação é igual injeção de insulina para diabéticos, você deve tomar todos os dias para que seu organismo possa começar o dia utilizando toda sua fonte de energia.","autor":"Douglas Pinho Soares"},{"frase":"\"Ah! você não vai conseguir\".\n\nEis a maior motivação que você precisaria ouvir.","autor":"Célio Eduardo"},{"frase":"A motivação certa é agir com uma conduta correta para que alcance resultados positivos.","autor":"Helgir Girodo"},{"frase":"A intensidade e a força de nossa motivação será medida quando ela se deparar com os obstáculos da vida.","autor":"Ailton Nascimento"},{"frase":"A motivação é o principal combustível para o sucesso.","autor":"Clóvis Rosa"},{"frase":"A vida não oferece promessas nem garantias. Apenas possibilidades e oportunidades.","autor":"Mauricio Louzada"},{"frase":"Acredite na força dos seus sonhos. Deus é justo e não colocaria em seu coração um desejo impossível de ser realizado.","autor":"Desconhecido"},{"frase":"A vida prossegue mesmo diante\ndas tragédias...\nAprender com as fatalidades é \nencontrar motivação para viver.","autor":"Heredion"},{"frase":"O segredo da vida é ter motivação todos os dias.","autor":"Anderson Vailati Ritzmann"},{"frase":"A preguiça, é a ausência de motivação,\nE não a ausência de dedicação.","autor":"crow spike"},{"frase":"A motivação é uma força interior que se modifica a cada momento durante toda a vida, que direciona e intensifica os objetivos de um indivíduo. Saúde e Paz!","autor":"Luiz Motivador"},{"frase":"O foco nas metas de vida e a motivação são imprescindíveis para os êxitos pessoais.","autor":"Lázaro de Souza Gomes"},{"frase":"A motivação é um sentimento que nunca nos deixa; nós é que a abandonamos.","autor":"Clóvis Rosa"},{"frase":"Perder não é vergonha, mas sim motivação para lutar com otimismo e vencer pela insistência.","autor":"Julio Aukay"},{"frase":"Para se tornar um Vendedor Samurai e conquistar resultados extraordinários, você precisa superar seus medos, seus limites. Você precisa fazer mais do que a maioria faz.","autor":"Felipe Costa - O Vendedor Samurai"},{"frase":"Sonhe, lute, corra atrás, realize. Mas nunca desista, pois nada é impossível quando temos força, foco e fé.","autor":"Lourran Gustavo"},{"frase":"Tudo que acontecer na minha vida este mês, quero que seja \"a gosto\" de Deus.","autor":"Wellas"},{"frase":"Entre a motivação e determinação, vá sempre pela determinação, pessoas motivadas vão longe, mas pessoas determinadas vão até o final...","autor":"Bruno Marcos Nunes Cosmo"},{"frase":"A sua produtividade depende diretamente da sua motivação e determinação em executar uma tarefa.","autor":"Ismar Souza"},{"frase":"Ninguém faz nada de bom se não estiver com motivação própria  ou com bons propósitos no coração.","autor":"Helgir Girodo"},{"frase":"\" Se nada deu certo hoje , batalhe para da certo amanhã . \"","autor":"Jerikson Manuel"},{"frase":"Eu acredito que a melhor faculdade é a vida e o melhor professor é o tempo, ele esta nos lapidando constantemente, o erro é o Pai do acerto e com o tempo você apreende a não errar tanto.","autor":"Nando Pinheiro"},{"frase":"Motivação é como analgésico, alivia a dor momentânea, mas não elimina a causa.","autor":"Marislei Brasileiro"},{"frase":"Se a motivação de sua vida tiver como único alicerce a aprovação social, desista de viver.","autor":"Flavio Garcia"},{"frase":"“Analise a palavra: motivação. \nEsse é o caminho, é preciso um motivo, atrelado a uma ação!” (C.M)","autor":"Camilla Mamede"},{"frase":"Por mais que você ouça as mais belas frases de amor, sempre acredite não acreditando, porque o amor se prova agindo e não falando.","autor":"Desconhecido"},{"frase":"Acredite em você mesmo, pois é só você que pode se autojulgar. Ouse, arrisque e nunca se arrependa. Não desista jamais e saiba valorizar quem te ama, esses sim merecem seu respeito. Quanto ao resto, bom, ninguém nunca precisou de restos para ser feliz.","autor":"Pâmela Rugoni Belin"},{"frase":"Você até pode errar várias vezes, mas se sua motivação for verdadeira,\nerre até chegar a perfeição.","autor":"Lucas Ulf"},{"frase":"Motivação é a força que nos impulsiona para fazer algo.","autor":"Desconhecido"},{"frase":"Se hoje essa pessoa sumir em minha vida, toda minha motivação se irá também, só peço que ela fique em minha vida e que jamais se esqueça o quanto ela me faz bem. Jesus eu te amo.","autor":"Caique Patrick"},{"frase":"Sempre saiba que um dia tudo será motivação para ser feliz.","autor":"Brunna Reis"},{"frase":"Se quer algo, corre atrás... Lute pelo o que você quer. Não fica sentado esperando essa historinha de destino. Realmente pode até ser o seu destino, mas você vai ter que batalhar por isso, nada vem de graça. E pode ter certeza, se veio fácil, também vai fácil.","autor":"Hareeý Araújo."},{"frase":"Há sempre a motivação de querer ganhar. Todo mundo tem isso. Mas um campeão precisa, em sua atitude, uma motivação muito alem do desejo da vitória.","autor":"Pat Riley"},{"frase":"Ultimamente minha motivação tem sido você.... \n. E o pior é que ce nem imagina !","autor":"anonimo"},{"frase":"Como é k querem k tenhamos motivação\nse cá no bairro a gente só vê corrupção.","autor":"Real Poeta"},{"frase":"O estado de espírito está na origem de nossa atitude. A motivação dela é que determina nosso comportamento.","autor":"Lu Lena"},{"frase":"Hoje cai, mas me levantei maior, não é a queda que me fez mais forte, mas sim a minha motivação para se levantar.","autor":"Kleiton Araujo"},{"frase":"Nada é por acaso... Acredite em seus sonhos e nos seus potenciais... Na vida tudo se supera.","autor":"Mema velame"},{"frase":"Acredite ou não, Stefan, algumas garotas não precisam ser persuadidas por mim. Algumas garotas não conseguem resistir à minha beleza, meu estilo, meu charme e à minha incrível habilidade de ouvir Taylor Swift.","autor":"Damon Salvatore"},{"frase":"Descobri que cada desafio que encontrei e cada medo que enfrentei me aproximaram do lugar ao qual pertenço.","autor":"A caminho de casa"},{"frase":"Nem que me corte, nem que eu sofra,\nnem que eu lute contra mim todos os dias.\nAs coisas vão mudar!","autor":"Caio Fernando Abreu"},{"frase":"Aguarde a hora certa, o momento oportuno. Lute e trabalhe continuamente sem desanimar, até seu momento acontecer, pois ele virá! Na verdade, chegará mais cedo do que o esperado!","autor":"Bispo Rodovalho"},{"frase":"Para o inferno com as circunstâncias, eu crio oportunidades.","autor":"Bruce Lee"},{"frase":"Conserve os olhos fixos num ideal sublime e lute sempre pelo que deseja, pois só os fracos desistem e só quem luta é digno de vida.","autor":"Desconhecido"},{"frase":"As pessoas dizem frequentemente que motivação não dura. Bem, banho também não dura. É por isso que recomendamos ambos diariamente.","autor":"Autor desconhecido"},{"frase":"\"Lute ferozmente contra as tentações da carne.\"","autor":"São Padre Pio de Pietrelcina"},{"frase":"A sorte favorece os destemidos","autor":"Virgílio"},{"frase":"Faça das piores críticas uma grande motivação. A tua felicidade depende somente de ti, só você sabe onde está e onde quer chegar.","autor":"Kiluanje Pascoal"},{"frase":"A motivação é uma atitude mental e pessoal. Ninguém consegue plenamente motivar alguém. O que pode fazer é criar mecanismos para que cada um encontre a sua motivação.","autor":"Maria Almeida"},{"frase":"A criatividade é ilimitada, pois a arte só precisa de motivação.","autor":"Ives Lamarck"},{"frase":"É preciso muito mais do que motivação para se vencer na vida, é preciso acima de tudo fé, esperança e força de vontade.","autor":"Eduardo H. C. da Silva"},{"frase":"Uma nova era clama por grandeza. Para extrair o máximo de genialidade e motivação humanas são necessários líderes com nova mentalidade, novas habilidades e novas ferramentas.","autor":"Stephen Covey"},{"frase":"Nesse mundo a pocas pessoas que confiam umas nas outras , a não ser auguem que confie em você .","autor":"motivação"},{"frase":"Lute por aquilo que você acredita, não espere! A única pessoa que pode fazer a vida valer a pena é você mesma! Aprenda a se desafiar…","autor":"Bellah Menina"},{"frase":"Para os artistas, cientistas, inventores, estudantes e o resto de nós, a motivação intrínseca é a unidade para realizar as coisas, porque é interessante, desafiador e essencial para os altos níveis da criatividade.","autor":"Daniel Pink"},{"frase":"Lembre-se, a motivação vem e vai, então você precisa obter hábitos diário de motivação.","autor":"Willyan Guerra"},{"frase":"O caminho pra perfeição é fazer da dificuldade uma motivação","autor":"Mariana Bavaresco"},{"frase":"Se até hoje você não descobriu o motivo de estar aqui, mas tem motivação pra isso, pra que preocupar com isso, gente?","autor":"charles canela"},{"frase":"A motivação não depende do outro,mas sim de você mesmo,só você sabe seus riscos,suas consequências e suas satisfações.","autor":"Wesley Garcelli"},{"frase":"Sua maior motivação deve ser a vontade de se sobressair sobre as mudanças e surpresas da vida, pois seu maior desejo hoje pode te ser repudio amanha.","autor":"TY Monteiro"},{"frase":"A esperança é a maior motivação da vida. Ela que nos joga pra frente e pra cima. Se acaba a esperança em alguém ou por alguma coisa, perde se tudo. Nada mais valerá a pena","autor":"Joel N.Freire"},{"frase":"Ninguém precisa ter a mesma motivação que você, o que você precisa fazer é viver sem deixar que eles atrapalhem às suas conquistas.","autor":"Vinícius Aguiar - Fotógrafo de Moda"},{"frase":"A melhor motivação é aquela que te empurra, não a que te puxa.","autor":"Mark Mendonça"},{"frase":"Mesmo quando não der certo, sorria , pois a felicidade é a motivação da sua batalha .\n\n\nDiego Bosso","autor":"Diego Bosso"},{"frase":"A verdadeira motivação só é conseguida após uma decepção.","autor":"Kaique Logan"},{"frase":"Lute sempre pelo que você deseja. Não se deixe abater por pessoas que nada somam a tua vida. Pessoas vazias não merecem tanta atenção assim.","autor":"Clarissa Guerra Medeiros"},{"frase":"A motivação que você usa para viver, é a mesma motivação que você pode usar para amar e ser amado.''","autor":"Rafa Mendes"},{"frase":"Quando estiver triste, ore para Deus, pois é Dele que vem a esperança e motivação.","autor":"Francisco Miguel Arcanjo"},{"frase":"Sua motivação em não fazer o necessário, é a causa de não se ter o essencial...","autor":"Cristiano Arcanjo"},{"frase":"O amor é o melhor sentimento que existe e é nele que encontramos toda força, coragem e motivação para tudo em nossas vidas...","autor":"PattyPosh"},{"frase":"A motivação em buscar a Deus não deve ser por medo do inferno, mas pelo forte amor que sentimos por Ele.","autor":"RitinhascjRitinha do Sagrado Coração de Jesus"},{"frase":"Utilize da inveja como uma motivação para crescimento e evolução pessoal, e não como um sentimento ruim.","autor":"Bruno Ferreira Araujo"},{"frase":"Hoje vai ser um daqueles dias que você chega e me leva tudo, menos a minha motivação de viver e me refazer.","autor":"Idson Comunica"},{"frase":"Habilidade é o que você é capaz de fazer. Motivação determina o que você faz. Atitude determina a qualidade do que você faz.","autor":"Lou Holtz"},{"frase":"O sonho é um esboço... motivação a estrutura... a persistência é a realidade.","autor":"Pâmela Patrícia Correa da Silva"},{"frase":"Seu sorriso não passa de uma motivação para que eu possa viver… Sem você, só existe o mal em mim…","autor":"Por que, nós"},{"frase":"Não existe maior motivação do que não decepcionar as pessoas que acreditam em você.","autor":"Franciosney Souza"},{"frase":"Quando acabar a motivação e a esperança, lembre-se da Fé. Essa não pode acabar.","autor":"Dudu Gonçalves"},{"frase":"Está bem que você acredite em Deus. Mas vai armado.","autor":"Millôr Fernandes"},{"frase":"Ame mesmo que isso cause sofrimento, mesmo que todo mundo fale para desistir. Lute pelo que você quer.","autor":"tumblr"},{"frase":"Faça sua parte, tudo acontece no seu tempo. Talvez o seu tempo não chegou ainda! E não se esqueça, quando você muda, as pessoas mudam ao seu redor!","autor":"Paulo Vieira"},{"frase":"Você tem de agir. E você tem que estar disposto a fracassar... se você tem medo de fracassar, não irá muito longe.","autor":"Steve Jobs"},{"frase":"Não deixe que as pessoas te façam desistir daquilo que você mais quer na vida. Acredite. Lute. Conquiste. E acima de tudo, seja feliz!","autor":"Desconhecido"},{"frase":"Mesmo que não seja agora, não se apresse, não se confunda. Você é minha paz, acredite em si mesma e continue devagar, vou te esperar.","autor":"Naruto"},{"frase":"A adversidade desperta em nós capacidades que, em circunstâncias favoráveis, teriam ficado adormecidas.","autor":"Horácio"},{"frase":"Qualquer indivíduo que realmente acredite que seres supra-humanos concederam à nossa raça informações sobre os objetivos de sua existência e do mundo ainda está em sua infância. Não há outra revelação senão os pensamentos dos sábios — e mesmo esses pensamentos estão sujeitos a erros, como é a sina de tudo o que é humano.","autor":"Arthur Schopenhauer"},{"frase":"Crie a melhor, a mais grandiosa visão possível para sua vida, porque você se torna aquilo que você acredita.","autor":"Oprah Winfrey"},{"frase":"Eu faço da dificuldade\nA minha motivação\nA volta por cima\nVem na continuação\nO que se leva dessa vida\nÉ o que se vive\nÉ o que se faz","autor":"Chorão"},{"frase":"Sucesso é mais frequentemente alcançado por aqueles que não sabem que o fracasso é inevitável.","autor":"Coco Chanel"},{"frase":"Eu faço da dificuldade a minha motivação.","autor":"Chorão"},{"frase":"As vezes passamos a vida procurando por alguém que sempre esteve ao nosso lado.","autor":"Guardiões da galáxia Vol. 2"},{"frase":"O que quer que você lute, você fortalece, e o que você resiste, persiste.","autor":"Eckhart Tolle"},{"frase":"Acredite em si mesmo, pois até sua sombra te abandona no escuro.","autor":"Mr Catra"},{"frase":"Quando choramos abraçados e caminhamos lado a lado. Por favor amor me acredite, não há palavras para explicar o que eu sinto...","autor":"Renato Russo"},{"frase":"Você nunca chegará ao seu destino se você parar para espantar cada cão que vier latir para você.","autor":"Desconhecido"},{"frase":"Faço da dificuldade a minha motivação.","autor":"Charlie Brown Jr"},{"frase":"Se a sua vida for a melhor coisa que já te aconteceu, acredite, você tem mais sorte do que pode imaginar.","autor":"Daniel Godri"},{"frase":"Sinto muito por mudar, me desculpe por ter que ser assim, acredite em mim, é mais fácil fazer de conta, mas, eu não vou me desculpar por quem eu sou.","autor":"Selena Gomez"},{"frase":"Deus,  O único remédio que pode salvar o mundo!\nFique tranquilo: este remédio não tem contra-indicação!","autor":"Cleubi Takizawa"},{"frase":"Motivação é algo que ninguém lhe dá dentro de uma caixa bonita. É algo muito pessoal para alguem ousar a lhe dar.","autor":"Philipi Estevão"},{"frase":"A motivação te impulsiona a agir! A disciplina é o movimento que te mantém no topo!","autor":"Surama Jurdi"},{"frase":"Todo aquele que está ligado em Deus, é igual Eletrodomésticos. Se Tiver Ligado Na sua força #Funciona","autor":"Cleubi Takizawa"},{"frase":"Para colher bons frutos, é preciso regar-se de motivação e adubar-se de conhecimento","autor":"Paula Adriele da Silva"},{"frase":"Geralmente a motivação inicia com um bom salário... a melhor motivação que conheço é dinheiro no bolso...","autor":"Augusto Hastenreiter"},{"frase":"A família é a verdadeira fonte da motivação para a superação.","autor":"Edely Tápia"},{"frase":"A motivação para empreender é a essência do negócio.","autor":"Zuleica Klauck"},{"frase":"Amanhã será melhor um dia novo virá\nLute pelo bem que a luz não se apagará.","autor":"Mato seco"},{"frase":"fato *\nQuanto maior a dificuldade\n, maior é minha motivação para supera-lá .","autor":"Rafael H Da Costa Styfler"},{"frase":"Quando estiver melhor lute para o seu melhor. Se não estiver bem, lute com o seu melhor.","autor":"Swami Paatra Shankara"},{"frase":"A sua motivação consiste em acreditar que você pode realizar os seus sonhos a partir do seu pensamento positivo.","autor":"Ataíde Lemos"},{"frase":"Posso não ter dinheiro\nPosso não ser um gênio\nMas sempre trago um sorriso no rosto e motivação no coração \n\nTenha um bom dia!","autor":"Alirio Toledo"},{"frase":"Motivar alguém é fazer um discípulo. Ensinar alguém a encontrar em si \nmesmo a motivação interna é fazer um mestre.","autor":"Marislei Brasileiro"},{"frase":"A produção de uma equipa é directamente proporcional à motivação da mesma.","autor":"Carlos Jorge Gonçalves"},{"frase":"Encontre sua motivação de vida e a partir daí passará a viver e não apenas existir.","autor":"Roger Stankewski"},{"frase":"Acredite, corra atrás, a única coisa que existe entre você e o seu sonho é o seu medo.","autor":"Roger Stankewski"},{"frase":"A minha motivação supera as minhas dificuldades, faz da minha vida um sentido do meu coração e o mesmo traz o melhor do que se faz;","autor":"Julio Aukay"},{"frase":"Se a esperança é a última que morre!\nEntão teremos ela para sempre, o corpo morre, a vida da alma é eterna!","autor":"Cleubi Takizawa"},{"frase":"Tristeza e dúvida quase sempre, mas os lampejos de amor e alegria suplanta tudo e nos dá motivação para viver.","autor":"Charles Canela"},{"frase":"Acredite. Lute. Conquiste. E acima de tudo, seja feliz. Insista, persista e nunca desista. Cada um é o que é e oferece aquilo que tem para oferecer.","autor":"Mestre Ariévlis"},{"frase":"Seja luz em meio a escuridão,\nSeja cor no jardim do amor,\nSeja motivação  em cada pulsar do coração,\nSeja você mesma, pois isso te torna diferente das outras pessoas, alguém pode tentar te copiar, mas não conseguirar ser você, pois você é única. \nSeja você! \n\n*Paulo Ricardo*","autor":"Ricky Queiroz  Paulo Ricardo"},{"frase":"Na vida Cristã a motivação e a satisfação de DAR deve sempre ser superior a de RECEBER.","autor":"Ailton Nascimento"},{"frase":"As pessoas costumam fazer as coisas por diferentes razões.\nAssim, não julgue UM  pela motivação do  OUTRO.","autor":"Paulo Nascimento"},{"frase":"Motivação nada mais é do que ter motivos para agir. Pois quando não se sabe onde se quer chegar, não se chega a lugar algum.","autor":"Evandro Borges"},{"frase":"A cada degrau que descer será sempre mais uma motivação a subir\nA motivação move seu dia, seu dia move sua vida, sua vida move seu tempo e com o tempo sempre vem à conquista.","autor":"Alisson Q. Moura"},{"frase":"Seja o melhor que você possa ser em tudo. Não espere recompensa por isso, espere crescimento pessoal!","autor":"Denis Veneno"},{"frase":"Me conquiste que eu serei teu.","autor":"O Pequeno Príncipe"},{"frase":"\"Em qualquer coisa que você faça na tua vida, a motivação representa 40% do caminho andado. Os outros 60% desse caminho é técnica. A motivação não vem de mais ninguém além de si mesmo, então motive-se.\"","autor":"Thyago Souza"},{"frase":"As pessoas nunca tem tempo para planejar, mas sempre tem tempo para fazer de novo!","autor":"Ducatti"},{"frase":"Tem dias que nem sei dizer, não tenho motivação. Eu sinto em mim uma dor sem fim, não sei dizer a razão.","autor":"Angelo Aceti"},{"frase":"O bom é quando você encontra a pessoa que faz da sua vida um pouco mais feliz, aquela que mais do que trazer, se torna o sua motivação de continuar a viver.","autor":"Jeniffer Landulfo Martins"},{"frase":"Da dificuldade faço minha motivação, só não duvida da minha capacidade.\nQuem desacreditava, hoje vejo as cara.","autor":"Sidão (Sidnei Carvalho)"},{"frase":"'' Um dia me perguntaram da onde vem tanta motivação, e eu respondi que não preciso de motivação para me motivar''.","autor":"Yann Machado"},{"frase":"A motivação é um quesito que dá a vida, um melhor direcionamento. E por outro lado, proporciona a mesma, uma melhor qualidade de vida.","autor":"Regis Assunção"},{"frase":"A motivação pessoal é a força que direciona praticamente todas as nossas ações.","autor":"desconhecido"},{"frase":"Acreditem pois é o acreditar que faz as coisas acontecerem, sem motivação nada pode ser feito que não seja medíocre","autor":"wadsonbr"},{"frase":"É nas horas difíceis que pensa estar perdido que encontra o caminho certo, uma situação complicada é a porta de uma nova oportunidade.","autor":"Donei Cabálalah"},{"frase":"As vezes você precisa só de uma motivação pra conseguir sair da cama.","autor":"John Zampario"},{"frase":"Lute pela sua felicidade pois a dificuldade é só um obstáculo que poderá ser vencido!","autor":"Júlia Carvalho"},{"frase":"Jamais desista das pessoas que ama. Jamais desista de ser feliz. Lute sempre pelos seus sonhos. Seja profundamente apaixonado pela vida. Pois a vida é um espetáculo imperdível.","autor":"Augusto Cury"},{"frase":"Acredite no amor. Se você o ama, você espera. O amor é paciente.","autor":"Caio Fernando Abreu"},{"frase":"O mundo pode até fazer você chorar mas Deus te quer sorrindo.","autor":"Padre Marcelo Rossi"},{"frase":"A vida só é preciosa porque termina, garoto. Acredite no que um Deus diz. Vocês mortais não sabem a sorte que têm.","autor":"Rick Riordan"},{"frase":"Minha energia é o desafio, \nminha motivação é o impossível, \ne é por isso que eu preciso \nser, à força e a esmo, inabalável.","autor":"Augusto Branco"},{"frase":"A verdadeira motivação não é aquilo que te anima, mas aquilo que te transforma...","autor":"Bárbara Coré"},{"frase":"Faça sua parte e não se preocupe com os outros. Acredite que Deus também fala com eles, e que eles estão tão empenhados quanto você em descobrir o sentido da vida.","autor":"Paulo Coelho"},{"frase":"Se você ouvir uma voz dizendo 'não faça', isso significa que você deve fazê-lo, acima de tudo. A voz vai se calar.","autor":"Vincent Van Gogh"},{"frase":"Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar com você.","autor":"Cynthia Kersey"},{"frase":"A esperança é a motivação que vai criar uma atmosfera de ação do poder sobrenatural de Deus.","autor":"Bispo Rodovalho"},{"frase":"Veja – se não fora pra ser, não vai ser. Acredite em mim. Coisa boba essa sua tentativa de ir além.","autor":"Caio Fernando Abreu"},{"frase":"“Não deixe as coisas que você não pode fazer impedi-lo de fazer as coisas que pode”","autor":"John Wooden"},{"frase":"Se eu disser que eu te amo, acredite. Não sou de brincar com sentimentos, sei o quanto dói.","autor":"Caio Fernando Abreu"},{"frase":"Como se ela tivesse sido a mais bela história de amor da sua vida. E que uma parte de você acredite que ela foi, de fato, a mais bela história de amor da sua vida.","autor":"Caio Fernando Abreu"},{"frase":"A coisa boa que a ciência tem é que é verdade quer você acredite, quer não.","autor":"Neil deGrasse Tyson"},{"frase":"Você pode encontrar muitas derrotas, mas você não pode se deixar derrotar.","autor":"Maya Angelou"},{"frase":"A diferença entre a motivação e a inspiração é que a motivação deve ser constantemente injetada. A inspiração dura a vida inteira. Grandes líderes podem incutir ambos.","autor":"Jeffrey Gitomer"},{"frase":"Não se limite. Muitas pessoas se limitam ao que eles acham que podem fazer. Você pode ir tão longe quanto sua mente permite. O que você acredita, lembre-se, você pode alcançar.","autor":"Mary Kay Ash"},{"frase":"Eu escolho um homem que não duvide de minha coragem, que não me acredite inocente, que tenha a coragem de me tratar como uma mulher.","autor":"Anaïs Nin"},{"frase":"A maior descoberta de todos os tempos é que uma pessoa pode mudar, simplesmente mudando de atitude.","autor":"Oprah Winfrey"},{"frase":"A maior motivação que há, é você mesmo. E mesmo assim insiste em não enxergar isto... \nSe você quer, você consegue.","autor":"Eduardo Washington"},{"frase":"Quando somos encorajado a prosseguir, isso quer dizer que temos motivação pra continuar e nunca desistir. Motivação é Tudo","autor":"Jadson Silva"},{"frase":"Se tantas pessoas dizem que você é capaz, então acredite, lute e conquiste, pois você consegue.","autor":"Odenir Alves de Oliveira Junior"},{"frase":"— Abre o jogo então! O que você quer que eu faça?\n— Eu quero que você lute por mim, é isso que eu quero!”","autor":"Gigantes de Aço."},{"frase":"O que faço por motivação e paixão nunca é em busca de nada, a não ser o motivo de motivar...pratico isso, em todos os caminhos onde piso, sempre com os pés na terra a saber o lugar que devo ocupar!","autor":"Ana Coelho"},{"frase":"A vida apesar de dura é mágica, por isso sempre acredite no inesperado.","autor":"Maria Miranda"},{"frase":"Tudo se torna mais fácil quando você encontra inspiração e motivação ao seu lado","autor":"Fcoliveira"},{"frase":"O êxito é conquistado por aqueles que fazem das fases ruins um ciclo de motivação.","autor":"Geovane Buffoni"},{"frase":"Não posso dizer se querer sempre mais é a minha motivação ou o meu complexo de inferioridade.","autor":"L. H. Dekker"},{"frase":"A motivação que parte do Santo é, por Ele, infalível, não há quem o vença. \nSob o cuidado do lavrador, a árvore frutifica ou é cortada, seu tronco seco ainda pode florescer.","autor":"MaxVc"},{"frase":"Quando sua motivação é a aprovação das pessoas, você se torna \"refém do sucesso\".","autor":"Rogers Estevam"},{"frase":"As críticas incomodam os fracos, os fortes as usam como motivação para repararem suas falhas. A perfeição não é a melhor virtude do homem, a força de vontade para se tornar melhor a cada dia, sim.","autor":"ALMEIDA, L.E.M"},{"frase":"O amor é a motivação maior que nos faz ter a certeza de que realmente vale a pena superar os obstáculos da vida.","autor":"Georgeton Leal"},{"frase":"Se um dia a razão te pedir para desistir e o coração te mandar lutar, lute pois não é a razão que bate pra você viver e sim o coração.","autor":"Cello Menezes"},{"frase":"Acredite em si. Engate a mente na sua boa estrela e reconheça que a sua luz interior o conduzirá sempre para cima e para a frente.","autor":"Desconhecido"},{"frase":"Ninguém pode vencer por você, acredite, só você pode derrubar os obstáculos que surgem no seu caminho.","autor":"Fellippe Street"},{"frase":"A motivação para a conquista não deve superar a motivação para o preparo!","autor":"Pâmela Patrícia Correa da Silva"},{"frase":"Só mais um round!","autor":"Rocky Balboa"},{"frase":"A motivação hoje é ...\né ir a luta..\né chegar a algum lugar..\né chegar até a mim. :)","autor":"sirleide lima lins"},{"frase":"Tudo faz sentido, quando a motivação é o amor ...\nUm dia após o outro e a fumaça que nos assustou, já não nos diz mais nada.","autor":"Amelia Mari Passos"},{"frase":"E no final você ainda vai olhar para trás e agradecer cada tropeço. Acredite, Deus não falha.","autor":"desconhecido"},{"frase":"A motivação é uma decisão, depende de si mesmo.","autor":"Miguel Lucas"},{"frase":"“Sua determinação e ousadia só serão ultrapassadas se a motivação pessoal for a razão maior no seu interior”","autor":"Eliabe Serafim"},{"frase":"A motivação sem foco é uma Ferrari desgovernada. Tem muita potência, mas está sem direção.","autor":"Adriano Martins Pinheiro"},{"frase":"A maior motivação dor líder e olha pro seus frutos e vê que  está dando resultado!","autor":"cauã severo"},{"frase":"Duvida não é ignorância, é motivação para a busca do conhecimento.","autor":"Andre Saut"},{"frase":"Lute pelo que é importante para você, jamais para que você seja importante para os outros.","autor":"Sandra Regina da Luz Inacio"},{"frase":"A Motivação é a Chave para Todas as Conquistas","autor":"Felipe Cerqueira"},{"frase":"O verdadeiro sentido da existência humana não é simplesmente nascer, viver e morrer mas sim, deixar um pouco de si em cada momento em que se vive","autor":"Márcia Reis - do Livro - motivAção"},{"frase":"Nunca procure motivação nos outros, pois a expectativa será lúdica. A motivação deve e só poderá vir de você mesmo, e isto só será possível quando definir onde queres chegar.","autor":"Ronaldo Santos - Escritor e Poeta"},{"frase":"Se o fundo do poço não for motivação suficiente, nenhuma palavra será!","autor":"Izael Dantas"},{"frase":"A minha motivação de todos os dias é você.","autor":"Carlos"},{"frase":"Cuidado com palavras e pessoas negativas, elas podem matar sua motivação e o seu sucesso..","autor":"Delson Jacinto Vieira"},{"frase":"Você não tem ideia do poder de uma motivação de uma letra de musica.","autor":"neguin qg"},{"frase":"A vida segue - com ou sem ele - com ou sem entusiasmo - com ou sem motivação.","autor":"Marcella Prado"},{"frase":"Nossa motivação em construir bons momentos deve permear todas as circunstancias, inclusive aquelas que não protagonizaremos","autor":"André de Moraes"},{"frase":"Motivação pode ser vista como a união da atitude formidável com a mentalidade fenomenal.","autor":"Mentor Nuno Reis Esteves"},{"frase":"As vezes a melhor motivação é um sorriso.","autor":"JemersonMonte"},{"frase":"Para fugir de uma religião descomprometida o caminho é a cruz e a motivação é a ressurreição.","autor":"Gilberto Ângelo Begiato"},{"frase":"A nossa inspiração vem de fatos e pessoas, diferente da nossa motivação, esta sim vem de dentro, por isso não perca seu tempo buscando motivação em algo, e sim dentro de você!","autor":"Nilson Matos F. Junior"},{"frase":"A vida tem quatro sentidos:\nAmar, sofrer, lutar e vencer.\nPor isso ame muito, sofra pouco, lute bastante e vença sempre.","autor":"desconhecido"},{"frase":"A comunicação assertiva diminui os desgastes em uma relação, o amor dá motivação para superar os desafios.","autor":"Victor Prates"},{"frase":"Não desista, pois o que te faz sofrer hoje é a motivação para alcançar as graças à frente em um novo amanhã.\n\nLenilson Xavier (26/09/2016)","autor":"Lenilson Xavier (lexgrafia)"},{"frase":"\"Se você busca a vitória e quer vencer, a motivação funciona como um gatilho apontado na direção para obter o melhor resultado.\"","autor":"Eliabe Serafim"},{"frase":"A motivação é a maior energia natural, superando seus limites para alcance de seus objetivos!","autor":"Carla Dendasck"},{"frase":"A ordem leva ao progresso,a preguiça leva ao retrocesso, a motivação leva ao sucesso.","autor":"Delson Jacinto Vieira"},{"frase":"Motivação é o que movimenta o universo à conspirar sempre ao seu favor.","autor":"Gastão V. Hecke Jr."},{"frase":"Você sempre será a sua melhor companhia! Acredite.","autor":"Deborah Oliveira"},{"frase":"Se quer tudo o que tanto sonha em alcançar, pare de dormir e acorde pra lutar.","autor":"Ednaldo Correia Mariano Júnior"},{"frase":"Motivação é o estímulo que se tem para realizar algo e o incentivo que se tem para ter interesse no que se vai fazer.","autor":"Fagner Gouveia"},{"frase":"O que sente no seu coração será a motivação para você ser e viver. Por isso, tenha cuidado com aquilo que sente e vive.","autor":"Gil Nunes"},{"frase":"Por mais que pareça tolo expressar meus sentimentos\nIsso é o mínimo que posso fazer nesse momento\nPorque o homem que não se expressa não sabe amar...","autor":"Julcemar Alves"},{"frase":"A escuridão não existe onde a Luz. \nA Luz revela aos olhos detalhes do caminho!","autor":"Cleubi Takizawa"},{"frase":"Toda vez que lembro que Jesus enfrentou a cruz em meu lugar, eu tenho motivação para enfrentar às dificuldades da vida, porque Jesus é meu intercessor!","autor":"pr.daniel adans soares"},{"frase":"Se estou longe quero está perto, se estou perto é como se tivesse longe.","autor":"Mércio Franklin"},{"frase":"O homem que conhece o seu passado ou escuta quem já esteve na mesma situação é uma pessoa destinada ao sucesso.","autor":"Evandro Guedes"},{"frase":"O desapontamento, na grande maioria das vezes é um impulso para a ação, fornece-nos motivação para crescer e ir ao encontro dos nossos objetivos.","autor":"Mestre Ariévlis"},{"frase":"O vazio que sinto dentro de mim faz com que eu me sinta cheia desse nada! E acredite, estar cheia de nada é tão complexo e ruim como estar cheia de tudo.","autor":"Liih Oliveira."},{"frase":"\"Hoje a minha maior motivação, é fazer todas as pessoas que falaram que eu não iria conseguir, engolirem suas palavras.\"","autor":"Arthur Santos"},{"frase":"É preciso compreender que existe uma motivação maior para a singularidade de cada ser individual.","autor":"Thaynara Freire"},{"frase":"Não importa aonde você está, e sim aonde quer chegar.","autor":"Luiz Inácio Lula da Silva"},{"frase":"Não reze por uma vida fácil, reze por forças para suportar uma difícil.","autor":"Bruce Lee"},{"frase":"Acredite no que você sente por dentro,e dar seus sonhos as asas para voar.","autor":"Beyoncé"},{"frase":"Ser cristão não é conquistar Cristo, mas deixar-se conquistar por Ele. Deixa que Ele conquiste em ti, que Ele conquiste para ti, que Ele te conquiste.","autor":"Santo Agostinho"},{"frase":"Eu não tenho medo do homem que praticou 10.000 chutes diferentes, mas sim do homem que praticou o mesmo chute 10.000 vezes.","autor":"Bruce Lee"},{"frase":"Nos negócios, as oportunidades são como ônibus, há sempre um outro vindo.","autor":"Richard Branson"},{"frase":"A motivação vem da disciplina. (...) Quando o nosso sistema interno reconhece o valor da ação, desencadeia um enorme sentimento de realização que nos move a continuar realizando aquilo com frequência.","autor":"Alê Prates"},{"frase":"Aprenda a valorizar a si mesmo, o que significa: lute pela sua felicidade.","autor":"Ayn Rand"},{"frase":"Pra algumas pessoas não mostro quem realmente sou. E, acredite, elas pensam que é por medo. Na verdade não é, não tenho medo dos julgamentos da sociedade, e nem me importo com o que os outros pensam de mim… metade do que sou apenas eu entendo, e a outra metade só mostro pra quem vale a pena.","autor":"Tumblr"},{"frase":"Acredite no poder\nda palavra “Desistir\"\ntire o D coloque o R\nque você vai Resistir.\nUma pequena mudança\nàs vezes traz esperança\ne faz a gente seguir.","autor":"Bráulio Bessa"},{"frase":"Nem que eu lute contra mim todos os dias. As coisas vão mudar.","autor":"Caio Fernando Abreu"},{"frase":"Acredite em milagres, mas não dependa deles.","autor":"Immanuel Kant"},{"frase":"Nunca lute com um porco. Você ficará sujo e o porco gosta.","autor":"Desconhecido"},{"frase":"Quando a sua ajuda aos semelhantes é fruto de motivação e preocupação sinceras, isso lhe traz sorte, amigos, alegrias e sucesso. Se você desrespeita os direitos dos outros e descuida-se do bem-estar alheio, acabará imensamente solitário.","autor":"Dalai Lama"},{"frase":"A primavera chegará, mesmo que ninguém mais saiba seu nome, nem acredite no calendário, nem possua jardim para recebê-la.","autor":"Cecília Meireles"},{"frase":"As pessoas costumam dizer que a motivação não dura sempre. É verdade mas não se pode desistir a primeira.\nSe não se for forte na vida passamos o tempo to a chorar pelos cantos e isso não pode ser.","autor":"UrsinhaP"},{"frase":"A fé na vitória tem que ser inabalável!","autor":"O Rappa"},{"frase":"Que a vontade de vencer seja minha maior motivação.","autor":"Cecilia Sfalsin"},{"frase":"você É A minha motivação é a unica coisa dessa vida que me faz seguir em frente eu  vou enfrentar tudo pra nosso amor dar certo te amo <3","autor":"henrique castro"},{"frase":"Motivação, parceria e trabalho em equipe.","autor":"Bernardinho"},{"frase":"Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota.","autor":"Madre Teresa de Calcutá"},{"frase":"Coragem é a resistência ao medo, domínio do medo, e não a ausência do medo.","autor":"Mark Twain"},{"frase":"Quando uma criatura humana desperta para um grande sonho e sobre ele lança toda a força de sua alma, todo o universo conspira a seu favor.","autor":"Johann Goethe"},{"frase":"Na vida, não existem soluções. Existem forças em marcha: é preciso criá-las e, então, a elas seguem-se as soluções.","autor":"Antoine de Saint-Exupéry"},{"frase":"Quem quer vencer um obstáculo deve armar-se da força do leão e da prudência da serpente.","autor":"Píndaro"},{"frase":"O entusiasmo é a maior força da alma. Conserva-o e nunca te faltará poder para conseguires o que desejas.","autor":"Napoleon Hill"},{"frase":"Quer você acredite que consiga fazer uma coisa ou não, você está certo.","autor":"Henry Ford"},{"frase":"O verdadeiro homem mede a sua força quando se defronta com o obstáculo.","autor":"Antoine de Saint-Exupéry"},{"frase":"Se você quer um pedacinho do paraíso, acredite em Deus.\nMas se você quer conquistar o mundo, acredite em você\nporque Deus já te deu tudo o que você precisa \npara você vencer.","autor":"Augusto Branco"},{"frase":"Acredite, existem pessoas que não procuram beleza, mas sim coração.","autor":"Cazuza"},{"frase":"Um bom começo é a metade.","autor":"Aristóteles"},{"frase":"Ninguém é assim tão velho que não acredite que poderá viver por mais um ano.","autor":"Cícero"},{"frase":"Acredite na justiça, mas não a que emana dos demais e sim na tua própria.","autor":"Código Samurai"},{"frase":"Dois homens não podem passar meia hora juntos sem que um conquiste uma evidente superioridade em relação ao outro.","autor":"Samuel Johnson"},{"frase":"Acredite, vai acontecer qualquer dia, qualquer hora, alguém irá te enxergar, mesmo que você esteja sem maquiagem, suada, desarrumada, descabelada. O famoso homem da sua vida vai te enxergar... Confie em mim, ou em você, né.","autor":"Tati Bernardi"},{"frase":"Não abandones as tuas ilusões. Sem elas podes continuar a existir, mas deixas de viver.","autor":"Mark Twain"},{"frase":"É claro que a motivação não é permanente. Tomar banho também não é; mas é algo que você deve fazer regularmente.","autor":"Zig Ziglar"},{"frase":"Se fracassar, ao menos que fracasse ousando grandes feitos, de modo que a sua postura não seja nunca a dessas almas frias e tímidas que não conhecem nem a vitória nem a derrota.","autor":"Theodore Roosevelt"},{"frase":"Acredite que você pode, assim você já está no meio do caminho.","autor":"Theodore Roosevelt"},{"frase":"Não acredite que está mal: deixe que a Mãe possua seu corpo e sua alma, entregue-se através da dança ou do silêncio, ou das coisas comuns da vida.","autor":"Paulo Coelho"},{"frase":"Eu vejo a tristeza, mas prefiro acreditar que a felicidade existe. A motivação para a conquista é mais forte que a memória sentimental arruinada.","autor":"Paulo Henrique Santini"},{"frase":"A motivação maior é que a cada manhã a benção e a misericórdia de Deus se renova; vá em frente e vença a sua prova.","autor":"Delson Jacinto Vieira"},{"frase":"É isso aí! Há quem acredite em milagres,há quem cometa maldades, há quem não saiba dizer a verdade!!!","autor":"Ana Carolina e Seu Jorge"},{"frase":"A força e a motivação para o crescimento surgem diante das dificuldades e da insatisfação com sua atual situação.","autor":"Aleixo Logan"},{"frase":"A tua disciplina deve superar a tua motivação","autor":"Ruann Couto Pinheiro"},{"frase":"Acordei na abstinência de lucidez, pois o que vejo é um mundo abstrato.","autor":"Wellingtton Jorge"},{"frase":"A fé em Deus e em mim é a minha maior motivação, meu alicerce e meu impulso.","autor":"Neu Silveira"},{"frase":"Uma pessoa pode até ter mil problemas!\nMais um único toque de Deus, pode mover todos eles!","autor":"Cleubi Takizawa"},{"frase":"Você só chega na grande meta a longo prazo se executar diariamente as pequenas metas diárias.","autor":"Nayara de Melo"},{"frase":"\"Sem dor, sem ganhos\" adversidades são obstaculos que você só precisa de motivação e auto-confiança para ultrapassa-los.","autor":"Paulo Ricardo Santanna"},{"frase":"Vibre, comemore, beba um copo de água em sua homenagem e siga em frente que a motivação é você!!!","autor":"desconhecido"},{"frase":"A motivação é como alimento para o cérebro, você não pode ter o suficiente em uma refeição. A motivação precisa de recargas contínuas e regulares para nutrir a fundo e transformar um ser humano em um vencedor.","autor":"Peter Davies"},{"frase":"Não importa a dificuldade de lutar. Lute! Procure forças, sinta-se forte, não importa o tempo que dura sua luta, faça sua parte. Lute sabendo que no final a vitória sempre vem e quanto maior for a luta, maior será a sua vitória.","autor":"Ana Meira"},{"frase":"Frases de motivação não valem de nada se não lhe resta um pouco que seja de ambição por mudança.","autor":"Inácio Costa"},{"frase":"Cuidado! Argumentos inteligentes e convincentes, nem sempre significa que a motivação é verdadeira.","autor":"Pr. Jettro Correia"},{"frase":"O mal olhado contra mim é apenas um fator da minha motivação.","autor":"Dj Tailon"},{"frase":"A motivação é o grande combustível, para o nosso viver bem na busca dos nossos legítimos ideias. Motivação é falar em crescer com o sentimento de um grande vencedor. Saúde e Paz!","autor":"Luiz Motivador"},{"frase":"\"A educação de uma criança, é a principal motivação para o crescimento de um caráter honesto.","autor":"João Rodrigo Gabriel de Lima"},{"frase":"Os filhos são o ápice do amor e da motivação. Conosco podemos até falhar, com eles jamais...","autor":"Hernandes Leão"},{"frase":"Você não precisa de motivação e sim de disciplina.","autor":"Nélio Wanderley"},{"frase":"Não brinque com os sentimentos de uma pessoa, acredite, você não sairá impune.","autor":"Paulo Cuba"},{"frase":"Encontre motivação e otimismo e descubra que muitas vezes ser feliz é só uma questão de mudar seu jeito de ver a vida e os problemas.","autor":"Mestre Ariévlis"},{"frase":"\"Fico satisfeito quando por motivação  o meu objetivo é alcançado, e sigo meu rumo a procura de outras novidades desejadas.\"","autor":"Ricardo Absalão Soares de L. Filho"},{"frase":"Gosto de dar carinho mais do que de receber. Presenteio sem datas especiais. Minha motivação é sempre um sorriso.","autor":"Fernanda Magalhaes"},{"frase":"Pra mim, não fica nada bem quando eu fico sem.\nSem perspectiva.\nSem motivação.\nSem vontade.\nSem você.","autor":"Natanaela"},{"frase":"Não acredite em tudo que ouvires! Há mentiras que sempre serão ditas, e verdades que jamais serão pronunciadas...","autor":"Eliane Azevedo"},{"frase":"Lute até o fim por aquilo que for recíproco. Caso contrário mesmo com o coração apertado, deixe o vento levar... Isso não é desistência, isso é sabedoria.","autor":"Natalia Felix"},{"frase":"Toda oração sincera é ouvida por Deus!\nToda fé real chama a atenção de Deus!","autor":"Cleubi Takizawa"},{"frase":"\"Quando quiser algo lute pois antes a tristeza de não ter vencido do que a vergonha de não ter lutado!\"","autor":"Desconhecido"},{"frase":"\"No Evangelho não há motivo para pedir muito,Ele deve ser a motivação para podermos oferecer mais\".","autor":"Pr. Cpl. Moacir J Laurentino"},{"frase":"\"Seja você a motivação para acordar todos os dias  em busca de ser feliz.\"","autor":"Marina Souto"},{"frase":"Faça do \"impossível\" uma motivação para que se torne possível. Lute!","autor":"Fellippe Street"},{"frase":"Deixe de acreditar que precisa de motivação e passe a ser o seu maior motivo de ação!","autor":"Roberta Fróes"},{"frase":"Motivação vem apartir dá energia positiva dentro de ti.","autor":"Alé-G Figura"},{"frase":"Lembre-te que a motivação é uma regra áurea do sucesso.","autor":"Mauro Seralo"},{"frase":"Motivação é uma chama interior que nos leva para nosso destino natural - cumprir nossa missão no planeta.","autor":"Roberto Guimarães Palestrante"},{"frase":"Uma pessoa sem motivação é como uma barco sem leme.\nNavega sem direção e jamais atracará em porto algum.","autor":"Ana Fraga"},{"frase":"\"Superar barreiras é uma questão de escolha. Nada que motivação e um pouco de dedicação não resolvam.\"","autor":"Hellyel Oliveira"},{"frase":"É quase impossível alguém chegar ao sucesso e se manter lá no topo sem motivação, mas é possível alguém chegar ao fracasso e ficar lá pra sempre sem motivação.","autor":"Fagner Gouveia"},{"frase":"Se você tem o poder de mentir, acredite, eu tenho a magia de fingir acreditar!","autor":"Matheus Arruda Pinheiro"},{"frase":"Empreendedorismo é a arte de fazer acontecer com motivação e criatividade.","autor":"Prof. Robert Menezes"},{"frase":"Há sempre alguém tentando nos desmotivar. Motive-o, pois ele carece de motivação.","autor":"Natalino Gomes da Silva"},{"frase":"O sonho é o projeto, a motivação a energia motora, a ação o motor para a realização que é o destino final","autor":"Hudson Cantuária"},{"frase":"A motivação de um negócio hoje é sustentar o problema ao qual ele é a solução.","autor":"Gabrielle de Castro"},{"frase":"Para aprender, é preciso mobilizar não só o intelecto, mas também a memória, a motivação, a imaginação.","autor":"Andrea Ramal"},{"frase":"Minha motivação não tem que está em coisas\nMinha motivação precisa está em pessoas.","autor":"Elaine Santtos"},{"frase":"A sua felicidade só depende de você, busque, acredite e lute por ela. Você nasceu para vencer, deixe a sua estrela brilhar.","autor":"Renata Medeiros dos Reis"},{"frase":"Uma palavra de motivação é melhor que mil livros técnicos lidos em uma estante.","autor":"Claudeth Camões"},{"frase":"O importante não é ver para crer, porém sim, crer para ver... nunca duvide, sempre acredite.","autor":"Anahí Portilla"},{"frase":"É preciso lutar pelo que acreditamos, pois nossa maior motivação está em nós mesmo.","autor":"Ivenio Hermes"},{"frase":"Você não percebe, mas sua motivação sempre acompanha a inflação de seus desafios.","autor":"Leonardo V. Castro"},{"frase":"É preciso determinação para cumprir os planos e motivação para continuar sonhando.","autor":"Monica Carvalho Costa"},{"frase":"Não é preciso sempre tentar esquecer seus problemas,  faça melhor,  transforme-os em  motivação para alcançar o objetivo do seu dia.","autor":"F.Tavares"},{"frase":"Os maiores inimigos do crescimento profissional são a falta de motivação e o comodismo. É quando a pessoa não sabe onde quer chegar e se contenta em ficar onde está.","autor":"SusanneDiniz"},{"frase":"Se um dia você se apaixonar e a razao pedir pra você desistir e o coraçao para você lutar, lute...\npois não é a razão que bate para você existir.","autor":"Desconhecido"},{"frase":"Não lute tanto para ser perfeito demais, pois nesta luta você pode se autodestruir .","autor":"Destinus"},{"frase":"Quando você quiser algo, lute por ele, porque em algum dia você vai consegui-lo e vai ter a certeza de que tudo q fez valeu à pena...","autor":"Thaís Campos"},{"frase":"O Sucesso é o insucesso com uma dose de motivação e uma pitada de força de vontade","autor":"Luis Ricardo Teiga Ramalho"},{"frase":"Há três coisas na vida que não se pode perder: o encanto, a motivação e a humildade.","autor":"Francisco José Gregório de Andrade"},{"frase":"Ninguem no mundo te conhecerá tão bem quanto você mesmo, por isso seja seu melhor amigo, não lute contra você, lute a seu favor.","autor":"Nancy Medina"},{"frase":"É difícil demonstrar amor quando você não sente motivação,\nmas, o amor no sentido mais verdadeiro,\nnão é baseado em sensações,\nmas na determinação de agir com consideração,\nmesmo quando parece não haver recompensa.","autor":"Anne Alves"},{"frase":"Todo sentido da vida tem um motivo \nMas nem toda motivação tem sentido...","autor":"Celio Cesar"},{"frase":"Se você está motivado pelo medo de rejeição quando você desobedece, a sua motivação não é a escravidão cristã. Mas se você é motivado por amor a Deus, de um Pai que nunca irá rejeitá-lo, então sim é uma escravidão que vem do coração de cristão.","autor":"R. W. Glenn"},{"frase":"A motivação está dentro de nós, devemos encontra-la, a ponto de conquistar o impossível.","autor":"Jadson Barbosa"},{"frase":"Não há nada mais desmotivador para mim do que essas frases de motivação.","autor":"Saint-Clair Mello"},{"frase":"Não tememos mais sua fogueira. O fogo não nos assusta, as bruxas vivem.","autor":"anonymous"},{"frase":"A inspiração é a motivação que nos cerca.","autor":"Felipe Dias"},{"frase":"Sonhe, Lute, Conquiste, Tudo e possivel, Você nasceu para Vencer.","autor":"Andy Orlando"},{"frase":"O segredo da motivação está em como você extrai o brilho que você tem no coração para acender a luz da humanidade, iluminando a vida das pessoas com energia e autoconfiança.","autor":"Fagner Gouveia"},{"frase":"Minha motivação é o impossível, minha sede é por desafio e como o meu desejo é ser forte a minha fé tornou-se inabalável.","autor":"Wilton Lazarotto"},{"frase":"As críticas são a motivação para o sucesso.","autor":"Vitorio Furusho"},{"frase":"A admiração que sempre tive pelos meus professores me deu alegria, dobrou a motivação e facilitou o meu aprendizado.","autor":"Nino Carneiro"},{"frase":"A auto-motivação do Homem, é saber onde ele está e onde ele vai chegar.","autor":"Alan Maiccon"},{"frase":"Quando a sua motivação for maior que seu propósito, nada poderá te impedir de alcançá-lo.","autor":"Misael Bass Teixeira"},{"frase":"Acidentalmente ninguém produz ânimo... essencialmente é necessário uma motivação relevante!!!","autor":"di matioli"},{"frase":"Que nossa maior motivação seja fazer o nosso melhor em tudo e para todos, mas jamais querer ser melhor que os outros, pois foi o orgulho em querer ser melhor que Deus que transformou anjos em demônios.","autor":"Márcio Otniel"},{"frase":"As vezes amigos, se mostram desconhecidos e com atitudes as quais você jamais escolheria alguém com tais, para ser seu amigo!","autor":"Chrystiano Lyra"},{"frase":"Lute pelos sonhos, busque seus objetivos; batalhe pelos seus ideais e mostre que você é um guerreiro.","autor":"desconhecido"},{"frase":"Enquanto uns vive de lamentações, eu faço das minhas lamentações motivação para superar os problemas. Vamo q vamos que o bonde não para parceiro.","autor":"Deilson Ferreira"},{"frase":"Acredite, um dia você vai encontrar alguém que vai mudar sua rotina, sua cabeça e o seu coração, e aí você vai ver que todas as músicas irão fazer sentido.","autor":"Paolla Cristiny"},{"frase":"Acredite em si próprio e chegará um dia em que seu esforço será motivação aos desacreditados.","autor":"Alexandre Alcântara"},{"frase":"A motivação de acreditar que se é possível, nos dar a esperança de tentar e conseguir o que antes seria impossível.","autor":"Wanderlei Alves"},{"frase":"Dentro de nós sempre tem algo criativo, basta pensar, planejar e produzir.","autor":"Felipe Teles"},{"frase":"Tudo na vida acontece em função do melhor! Acredite, a sua amargura de hoje é, com certeza, a sementinha da sua alegria de amanhã!","autor":"Mariluci Carvalho de Souza"},{"frase":"A procura de um sonho o que me da motivação é o amor a fé me mantém de pé as vezes a dor é bem-vinda pra me fortalecer. No caos do mundo obscuro vivo com pressa procurando o que me interessa...","autor":"Vinícius Santos"},{"frase":"A motivação surge quando você olha para coisas inadmissíveis, desumanas e tristes, que poderiam ser diferentes se alguém lutasse em prol disso!","autor":"Marieli Bottega"},{"frase":"A maldade humana tem apenas uma motivação: a busca insana pela superioridade.","autor":"Lúcio Kwayela"},{"frase":"A esquerda se fortalece no meio acadêmico pela motivação inconsciente de depois passar num concurso e viver às custas do estado.\n\nNão sei se é certo ou errado, só sei que isso explica muita coisa.","autor":"Fabio Centeno"},{"frase":"É melhor o desconforto do crescimento do que o comodismo da imaturidade.","autor":"Oton Rodrigues"},{"frase":"\"NUnca desista, sempre lute, pois somente os lutadores merecem vencer!\"","autor":"Marlon Silva"},{"frase":"\"Motivação é fogo de labareda para que a ação aconteça!\"","autor":"Nélio Wanderley"},{"frase":"\"não pense em desistir...  na verdade até pense, e torne isso uma motivação\"","autor":"turcci"},{"frase":"\"A motivação é o primeiro passo da trilha do sucesso, a fé é a luz em meio as escuridões de incertezas, a determinação é aquilo que te faz ir mais além, e Cristo é a nossa realização, e o desejo é só uma questão de trabalho, esforço e tempo\".","autor":"Miqueias Alves"},{"frase":"Você consegue transformar suas frustrações em realizações usando a Fé como motivação.","autor":"Day Anne"},{"frase":"Quem espera motivação para fazer algo, vive refém de uma disposição momentânea e ilusória.","autor":"Ezequias Kuhn"},{"frase":"Para ser feliz, não é preciso ter de tudo!\nTenha Deus no coração e seja feliz!\nTem gente que tem tudo e não tem paz,\nEm quanto outros não tem nada, e é feliz.\nA felicidade começa por dentro!","autor":"Cleubi Takizawa"},{"frase":"\"É difícil demonstrar amor quando você não sente motivação. Mas, amor no sentido mais verdadeiro, não é baseado em sensações, mas na determinação de agir com consideração, mesmo quando parece não haver recompensa.","autor":"À Prova de Fogo (Fireproof)"},{"frase":"O Nível de Provação Que Um Cristão Suporta, Denúncia a Visão da Onde ele Quer Chegar","autor":"Oton Rodrigues"},{"frase":"A força do pensamento é mais forte do que imaginamos","autor":"Luiza Paiva"},{"frase":"“Sonhe, apesar das ilusões. Caminhe, apesar dos obstáculos. Lute, apesar das barreiras e, acima de tudo, acredite em você mesmo.”","autor":"Larissa Guerreiro."},{"frase":"Stress não é motivação, quem produz com irritação é ostra.","autor":"Vitor Tavares"},{"frase":"Amo quando dizem que eu não sou capaz isso para mim é estímulo,motivação eu sinto que fui desafiado!","autor":"Dr.Rogério Oliveira"},{"frase":"Acredite, você tem forças para chegar onde quiser, basta querer","autor":"Valmir P. Pires"},{"frase":"- Não tem motivação melhor do que a de si mesmo. As críticas estão aí, para tentarem impedir o seu sucesso. Então VENÇA o  seu lado psicológico!","autor":"Kcaam Bruno"},{"frase":"Não espere motivação de ninguém, seja sua sua própria motivação!","autor":"Flavio Pietro"},{"frase":"Servir é a motivação central, põe aí o teu foco principal.","autor":"Rui Vaz - leprechaun"},{"frase":"O inimigo tenta te vencer, mas no final você acaba vencendo..","autor":"Franklin Albert"},{"frase":"Às vezes, há necessidade de uma forte motivação para que encontremos o verdadeiro sentido da vida.","autor":"Jorge Tomás"},{"frase":"Minha motivação se chama Jesus Cristo\nÉ Ele que me enche de força, e que me faz reagir em meio as aflições.\nEle é a ESPERANÇA !","autor":"Ana Chahin"},{"frase":"Porém não tem como desviar, não têm a energia ou a motivação para lutar contra o poder estabelecido.","autor":"Mestre Ariévlis"},{"frase":"Não acredite mais em pessoas especiais, mas em momentos especiais com pessoas habituais.","autor":"Chafic Jbeili"},{"frase":"A alma chora, quando o corpo se limita a fazer oque a mente deseja.","autor":"Cicero Schuenck"},{"frase":"\"Há sempre uma motivação que nos impulsiona a continuar, a esperar, a agir, a esperançar... Não pode haver nenhuma capaz de nos fazer desistir.\"","autor":"Ceucy"},{"frase":"A dor é minha inspiração; a saudade minha motivação.\nNão acho bom; ser feliz é bem mais fácil.","autor":"Malu Mezzomo"},{"frase":"A cada dia que passa, encontro um novo desafio, uma nova experiência e uma nova motivação em minha vida; e com tudo, tenho uma só certeza: a de que minha missão está apenas começando.","autor":"Gabriel Moretti"},{"frase":"Nossa motivação deveria estar intimamente relacionada não ao que podemos fazer, mas principalmente aquilo que de fato não suportamos","autor":"Randerson Figueiredo"},{"frase":"Faça tudo o que puder. Lute! Seja humilde. Conquiste o mundo.","autor":"Cynthia Meneses"},{"frase":"Ser Pobre é um Estado de motivação.","autor":"Bluee Fernandes"},{"frase":"Não se perca na frustração da não realização de seus sonhos. Lute, vá adiante. Sonhe, e entenda que sonhos que se sonha é visto pelo divino. Viva feliz!","autor":"W.Ercya"},{"frase":"O resultado de amanhã pertence somente a Deus! \nO resultado de amanhã depende das suas atitudes!","autor":"Cleubi Takizawa"},{"frase":"A lâmpada da motivação está dentro de você, acenda a!","autor":"Guedes, Silaine"},{"frase":"\"Determinar a META e ter plano de ação, é o primeiro passo da motivação.\"","autor":"Nélio Wanderley"},{"frase":"Cada um é responsável pelo seu sucesso, não espere uma motivação externa para te impulsionar a ir além. Seja o primeiro a apostar em você e naturalmente os outros te seguirão.","autor":"Surama Jurdi"},{"frase":"Sem motivação para fazer mais nada. Gostaria de ficar na cama e dormir por uns dois meses.","autor":"Rafael Di Souza"},{"frase":"Não tente mudar o mundo, é impossível, mude a si mesmo e o mundo parecerá diferente","autor":"Tiago de Jesus"},{"frase":"Motivação é a chave, aprovação é o ferrolho que irá abrir a porta da sua estabilidade.","autor":"Elma Gomes"},{"frase":"Não seja melhor que ninguém, seja apenas diferente e lute pelos seus objetivos.","autor":"Ananda de Almeida Fonseca"},{"frase":"Olhe no espelho, meu bem. A motivação q vc precisa está la.\nLute! Mude! Não pare até que ele reflita o q antes estava dentro da sua mente.","autor":"Rê Thaís"},{"frase":"Lute para ser um ser humano melhor, e não para ser o melhor dos seres humanos.","autor":"Cirio Fernandes"},{"frase":"Falta de motivação é quando de todos os caminhos que você conhece, seja por conclusão própria ou indicação externa, nenhum deles te interessa.","autor":"Mateus Schroeder da Silva"},{"frase":"Ainda que você seja o mais correto se a tua motivação não vem de dentro (amor), de nada vale. E se nossas ações não são resultado de falta de amor, não há o que nos condene. É preciso buscar o aperfeiçoamento no amor para que nossas ações fluam naturalmente como fruto deste.","autor":"Diego Medeiros"},{"frase":"Devemos manter a motivação e a esperança, pois cada meta abandonada é um pedaço do nosso futuro que deixa de existir.","autor":"Lázaro de Souza Gomes"},{"frase":"Fracasso é a palavra de motivação para o sucesso.","autor":"André Guerreiro"},{"frase":"Deus tem sempre uma carta na manga para surpreender o nosso dia com coisas boas.","autor":"Wellas"},{"frase":"A disciplina faz parte integrante da motivação.","autor":"Maria Almeida"},{"frase":"O sucesso é a resultante de apenas a duas variáveis ;Seu comportamento e Sua Motivação.","autor":"Ruisdael Maia"},{"frase":"Inspiração vem dos outros. Motivação vem de dentro de nós.","autor":"Desconhecido"},{"frase":"Sucesso é o que temos quando transformamos a nossa motivação em atitude.","autor":"Guilherme Machado"},{"frase":"O sofrimento é a maior motivação de um homem.","autor":"Victor Romão"},{"frase":"Se a motivação é errada a desilusão é certa.","autor":"Usinagem3 Jr."},{"frase":"Poder fazer algo para seu desenvolvimento é tão importante\nquanto saber que a motivação é a chave que abre portas para\no seu crescimento.","autor":"Fagner Gouveia"},{"frase":"Motivação é TUDO principalmente quando não tens NADA","autor":"Hermógenes Constantino"},{"frase":"As coisas do mundo é do mundo!\nAs coisas de Deus é de Deus!\nDeus não que as coisa más do mundo,\nMais o mundo que as coisas de Deus!","autor":"Cleubi Takizawa"},{"frase":"\"A desculpa ao contrário da motivação não espera ninguém dizer nada..e assim caminha a humanidade.\"","autor":"paris"},{"frase":"Quando sonhar, não desista, nem faça ninguém te impedir, apenas vá em frente e conquiste seu sonho...","autor":"Xxx0LukinhA0xxX"},{"frase":"Procure suas qualidades, acredite em você, não fique pensando que os outros sabem mais que você. Acredite em seu poder.","autor":"Zibia"},{"frase":"A motivação é mais fruto das ações do que das palavras!","autor":"Fredjoger"},{"frase":"Quem acredita que existe impossível esquece que o difícil é motivação pra quem é forte fazer acontecer. Tudo vai dar certo, tem que dar.","autor":"Vanilma Durães"},{"frase":"Ser ou não ser o que gostariamos não importa. Importante é que jamais percamos a devida motivação de lutarmos em prol de um significativo proposito sempre ...","autor":"João Valério Jacinto."},{"frase":"\"O que faz de uma equipe competitiva,não é só vitorias,mais sim a união e a motivação do grupo\"","autor":"Tarcisio Cordeiro Da Silva"},{"frase":"Felizmente, nossa maior motivação diária é a \"VIDA\" ela está sempre nos exigindo superação, força e determinação!","autor":"PR Lucas Pedreira"},{"frase":"Breuer: Eu o farei gratuitamente.\n\nNietzsche: Isso nada tem a ver com a motivação humana. Quais são suas motivações, doutor?","autor":"Desconhecido"},{"frase":"Acredite e lute por seus sonhos, pois às vezes você pode ter a chance de realizá-los, mas não contribuiu o bastante para ele virar real.","autor":"Brunna Arievilo"},{"frase":"\"Não se ache brilhante, você é apenas uma gota d'água no Oceano Pacífico","autor":"David Borba"},{"frase":"Otimismo é a chave,\nMotivação a porta\ne potencial o caminho\npara a grande conquista que se chama sonho.","autor":"Diego Éboli"},{"frase":"A maior motivação do homem é lembra quem foi no passado,que é no presente e quem se transformara no futuro!","autor":"cauã severo"},{"frase":"\"O desanimo de hoje é a motivação de amanhã\"","autor":"Costa Jonatas"},{"frase":"Motivação é sentir o poder de todas as células do universo percorrendo seu corpo.","autor":"Pablo de Paula Bravin"},{"frase":"A minha principal motivação para escrever é a solidão.","autor":"Bevane"},{"frase":"A maior motivação para enfrentar as dificuldades da vida é a vontade de chegar no topo do monte das realizações e comtemplar a vista","autor":"William Rezende"},{"frase":"A melhor borracha que apaga o mau ressentimento do coração se chama #perdão","autor":"Cleubi Takizawa"},{"frase":"Se estou sorrindo sem nenhuma razão aparente, acredite: esse sorriso pode ter nome e sobrenome.","autor":"Enéas"},{"frase":"Muito mais que \nmotivação, precisamos ter disciplina \nno dia a dia.","autor":"Ruan Guimar"},{"frase":"Em tudo o que for fazer na vida, dedique-se por inteiro. Envolva-se e seja envolvido. Empenhe-se em dar sempre o seu melhor, nunca menos do que isso.","autor":"Guilherme Machado"},{"frase":"Se o destino não te dá mais uma chance, não desista. Lute pelo que é seu, vença, pois os maiores vencedores são aqueles que vivem na pressão do dia a dia e pelo fim da tarde ainda tem forças para começar uma nova vitória.","autor":"ÈlliBrito"},{"frase":"O Sinal de Deus não tem limite a distancia,\nEle alcança onde estiver!","autor":"Cleubi Takizawa"},{"frase":"O segredo de ser flexível está em conseguir transformar tudo que não nos agrada em motivação para agir, assim, as barreiras automaticamente se quebram","autor":"Lucas Primo"},{"frase":"Sucesso é o que temos quando transformamos a motivação em atitude.","autor":"Guilherme Machado"},{"frase":"Um processo educacional adequado equilibra a motivação e o prazer de aprender com uma organização clara, método e normas que fazem sentido.","autor":"Andrea Ramal"},{"frase":"A motivação é o aperitivo da conquista.","autor":"Son Classic"},{"frase":"A motivação, individual e coletiva, faz o mundo girar, a razão o faz compreensível, mas é a esperança que o faz um bom lugar para se viver.","autor":"Dimos Iksilara"},{"frase":"Conhecer você me trouxe uma motivação maior - a alegria de viver.","autor":"Bebel Franco"},{"frase":"\"É difícil demonstrar amor quando você não sente motivação. Mas, amor no sentido mais verdadeiro, não é baseado em sensações, mas na determinação de agir com consideração, mesmo quando parece não haver recompensa.\"","autor":"Rafael Abreu"},{"frase":"Se enfeite hoje e sempre que puder, com o adorno do seu amor, da sua educação, da sua motivação e finalmente, da sua mais linda canção da alma.","autor":"Gil Nunes"},{"frase":"a lagrima de hoje pode ser o sucesso do amanha,lute,espere, e alcançarar.","autor":"camila lima"},{"frase":"Fazer o que não queremos nos afeta muito e não gera motivação.","autor":"Darci Lourenção"},{"frase":"Hoje o dia está sem motivação alguma","autor":"Sem"},{"frase":"Decida o que quer. Acredite que pode tê-lo. Acredite que o merece e acredite que é possível!","autor":"Rhonda Byrne - O Segredo"},{"frase":"Declare a Deus o seu amor e trabalhe com motivação e assistirá as próximas horas recompensadas.","autor":"Helgir Girodo"},{"frase":"O ser humano se estimula à motivação por quatro motivos: Vantagem, interesse, troca ou benefício.","autor":"Fagner Gouveia"},{"frase":"Grana não é motivação.","autor":"Avelino Filho"},{"frase":"Criar expectativas tem a ver com entusiasmo, motivação e interesse.\n\nPorém é preciso saber onde irá depositar as suas pra não correr o risco da decepção tomar o lugar da boa surpresa!","autor":"Luciana De Marco"},{"frase":"Siga em frente ...pela motivação que te levou pra frente !!!","autor":"Diogo"},{"frase":"Vontade é vontade; irrompe a razão, cria motivação.","autor":"Wendel Gomes Ferri"},{"frase":"Somente o ódio liberta, dá força, motivação!!! O ódio é o mais puro dos sentimentos! O mais belo, sombrio e metódico estado que um homem pode ter para realização da vontade. É preciso odiar para poder amar!","autor":"Mauricio Faria Silva"},{"frase":"Antes de mudar para uma casa, O homem procura limpar ela e organizar tudo primeiro!\nOrganize seu coração, Deus deseja fazer Morada nele!","autor":"Cleubi Takizawa"},{"frase":"O Mundo é parecido com um Pé de Rosas,\nTem muitas coisas bonitas que parece uma flor, mais não se aproxima não,\nela tem espinho que fere e amargura o coração","autor":"Cleubi Takizawa"},{"frase":"Por mais que temos dificuldades em nossas vidas, sorrir sempre como uma forma de motivação, desistir jamais, você é capaz de muito mais;","autor":"Inacio Andre"},{"frase":"Trabalhe não pela sobrevivência, mas sim por ser lembrado pela sua diferença!\"","autor":"Matheus Graeff"},{"frase":"Não relego a fé. Apenas não a vejo como meta e sim como motivação. A fé é uma virtude e não uma atitude. A fé jamais trará resultados, se não tiver a coragem como meio!\n\nAlmany Sol","autor":"Almany Sol"},{"frase":"Dá-me motivação para viver uma vida assim sem emoção.","autor":"Bevane"},{"frase":"Sua energia é minha motivação, que guia meu coração, em busca de uma direção.","autor":"Rahvok"},{"frase":"Para trilhar o caminho da excelência os trabalhadores necessitam de constante motivação e permanente instrução.","autor":"Walmir Celso Koppe"},{"frase":"Deus é a minha motivação, quem sustenta a minha vida é O Senhor; Ele é quem criou comidas naturais para o meu sustento, Deus é demais!","autor":"Marcos Vinícius Trindade - Pensador"},{"frase":"\"Papel do lider é Motivação, Capacitação e Integração da equipe.\"","autor":"Nélio Wanderley"},{"frase":"Jamais sofra antecipadamente. Pense positivo. Acredite nos seus sonhos. Nunca desista de lutar. A vida é generosa para aqueles que acreditam nela.","autor":"Vitoria Cirilo"},{"frase":"Se a fé remove montanhas, a motivação remove barreiras.","autor":"Fagner Gouveia"},{"frase":"O coração e como uma gaveta,\nPode guardar e proteger,\nAbra o coração  para as coisas boas, e feche ele para o que não presta, pois a maldade é um câncer que destrói a alma e o coração","autor":"Cleubi Takizawa"},{"frase":"Ter nossos sonhos realizados.é acreditar nos seus sonhos. O sonho será seu combustível de motivação diária.","autor":"Mestre Ariévlis"},{"frase":"A fé é um auxílio invisível que nos traz motivação e força incomensuráveis. Somos demasiadamente pequenos e fracos, mas Deus nos exalta de maneira grandiosa quando somos fiéis a Ele.","autor":"Lázaro de Souza Gomes"},{"frase":"A falta de fé em mim será a minha motivação","autor":"Leomar santana da silva"},{"frase":"\"Inteligência sem motivação, é como uma ferrari sem rodas\"","autor":"Aldo Lima da Silva"},{"frase":"ao olhar, veja com os olhos de Deus os olhos de Deus não tem condenação e não carrega o julgo!","autor":"Cleubi Takizawa"},{"frase":"Inspira o meu coração, antes que ele pare de bater, simplesmente por falta de motivação!","autor":"Caroline Freitas"},{"frase":"A esperança é a perseverança com fé de pé, é\nMais que motivação, necessidade de se achar\nAlguma facilidade para se alcançar a felicidade!\nGuria da Poesia Gaúcha","autor":"Guria da Poesia Gaúcha"},{"frase":"Frases motivacionais não funcionam se você não fizer nada. Não espere que os outros façam por você o que já devia ter feito por si mesmo há muito tempo.","autor":"Felipe Alves"},{"frase":"Não acredite no medo. Não tenha dúvidas. Seja determinada. Faça algo pela sua felicidade. Agora!","autor":"Edson Rufo"},{"frase":"Motivação não é estar contente o tempo todo. Motivação são os nossos motivos para realizarmos algo. Encontre primeiro os seus MOTIVOS e depois entre em AÇÃO, e assim produzirá a energia da MOTIVAÇÃO. Mas lembre-se que ninguém poderá fazer isso por você.","autor":"Nelson M Benseny"},{"frase":"Adoro um desafio... motivação sempre cai bem!","autor":"Marcela Neiva"},{"frase":"Quando mais duvidam de mim, mais cresce minha motivação de conseguir.","autor":"João Matheus P. Fernandes"},{"frase":"Inspiro-te, pois me dás motivação, \npara escrever sobre os motivos que me dão inspiração.","autor":"VERSUS"},{"frase":"Não há melhor motivação que a necessidade","autor":"Henrique Lins"},{"frase":"Você me dá inspiração para escrever as mais belas frases de amor.\nEu te dou motivação para compor a mais bela canção.","autor":"RENATA MENDES FERREIRA SÃO LUIS-MA"},{"frase":"\"E quando a fé se torna sua motivação de que dias melhores virão e de repente algo inesperado acontece...o que fazer?\n\n-Continue crendo, a certeza que temos é que tudo faz parte de um proposito.\"","autor":"Maria Andreza Mendes Alves"},{"frase":"A motivação vem em você em estabelecer objetivos para sua vida e lutar para que eles sejam alcançados, isto se consegue com planejamento, organização e verificação constante do rumo que você escolheu !!!\nRenan Bride de Oliveira","autor":"Renan brid"},{"frase":"Um corpo saudável precisa de uma mente que o alimente com ideias boas.\nBusque motivação para sua alma a cada dia.\nVocê é aquilo que quer ser. As dificuldades são a base para se estruturar. Um shape bonito, precisa de músculos que aguentem o peso de ser Performance.","autor":"Performance Series"},{"frase":"Chegou no fundo do poço? Excelente notícia, a partir de agora qualquer movimento te leva para cima, desde que não seja cavar.","autor":"Lucas Toledo"},{"frase":"Acreditar na sua capacidade é o primeiro passo para a sua conquista.","autor":"Nilton Aragão"},{"frase":"Com força de vontade e confiança, uma pedra pequena tem o mesmo tamanho de uma pedra grande.","autor":"Fábio Rinaldi"},{"frase":"Alegria, motivação e inspiração: bons recursos para se viver bem.","autor":"Helgir Girodo"},{"frase":"O desejo é a mola propulsora que proporciona a motivação necessária para o vislumbre visionário do que queremos ter, ou onde queremos chegar.","autor":"Gilliard Oliveira de Souza"},{"frase":"Se não deu certo hoje, amanhã eu acordo mais cedo, preparo meu mate e tento de novo!","autor":"Carlos Eduardo Back"},{"frase":"Minha energia é o desafio, \nMinha motivação é o impossível,\nMinha vitorio vem do invencível,\nMinha força vem da fraqueza,\nMinha alegria... Ser eu mesmo....","autor":"Andre S"},{"frase":"A força maior está dentro de você, acredite, batalhe e conquiste","autor":"Edcarlos Izaias"},{"frase":"Roubar não é difícil, só carece de motivação...","autor":"Alessandro Lo-Bianco"},{"frase":"De motivação já me basta a vida. O resto são adendos.","autor":"N. S. Schimier"},{"frase":"Talvez ninguém acredite.\nMas o tempo é o único caminho para mostrar as atitudes erradas.\nA auto-suficiência e arrogância que tomamos do nada.","autor":"Edson Rufo"},{"frase":"A motivação faz com que as pessoas trabalhem com todo seu potencial, e para motivá-las, acredite neste potencial.","autor":"Conrado Iglésias"},{"frase":"\"Sucesso é o que temos quando transformamos motivação em atitude.\"","autor":"Guilherme Machado"},{"frase":"Acredite no seu potencial, procure motivar-se todos os dias, mantenha sua autoestima sempre elevada, você realizará grandes feitos em sua vida.","autor":"Eduardo Frederico"},{"frase":"Ponha em prática o que você aprendeu antes de terminar o seu curso: a motivação será ainda maior para terminá-lo.","autor":"Helgir Girodo"},{"frase":"Siga adiante, viva, sonhe, lute, arrisque e aprenda... tudo não passa do jogo da vida!","autor":"desconhecido"},{"frase":"O sábio aprende,\ncom quem não sabe,\nOque o tolo não,\naprende com o sábio.","autor":"O Cefas"},{"frase":"Não use nada como desculpa, use tudo como motivação.","autor":"Samir França"},{"frase":"Te amo muito, mesmo que você às vezes não acredite nos meus sentimentos.","autor":"Camila Carvalho"},{"frase":"A lâmpada dos desejos é a motivação do coração.","autor":"Thiago Lucarini"},{"frase":"Não desconte sua raiva em quem não tem nada a ver com as coisas que te machucam.","autor":"Wellas"},{"frase":"O Mundo é uma grande Escola, onde aprende o certo e o errado quem quer!\n\nSe faço o que bom eu não sou reprovado,\nSe faço o que é mau, o próprio mundo me reprova e me espera outra vez, para me dar a mesma lição!","autor":"Cleubi Takizawa"},{"frase":"Um líder carismático, solícito e solidário, é um líder que INSPIRA e motiva.","autor":"Guilherme Machado"},{"frase":"Da vida eu registro os melhores momentos, sejam bons ou ruins; os bons para motivação e ruins para superação.","autor":"Vinícius Aguiar - Fotógrafo"},{"frase":"‎\"Ao invés de lamentar o que você perdeu, batalhe por aquilo que você pode conquistar.\"","autor":"Hudson Menezes"},{"frase":"Engajamento é o lugar que decidi-se colocar a motivação.","autor":"Rosana Sá"},{"frase":"Paciência e perseverança tem o efeito mágico de fazer as dificuldades desaparecerem e os obstáculos sumirem. Acredite em si próprio e chegará um dia em que os outros não terão outra escolha senão acreditar em você.","autor":"Mônica Vânia"},{"frase":"Todos nós temos problemas em nossas vidas mas devemos usar como motivação e evoluir dia após dia. Que Deus abençoe nossa trajetória.","autor":"Guilherme Castro"},{"frase":"A motivação induz o empreendedor a buscar respostas e soluções para suas habilidades e seus talentos.","autor":"Helgir Girodo"},{"frase":"Saia da estagnação, programando sua mente para novos desafios: ponha sua motivação em algo que as pessoas podem ser beneficiadas.","autor":"Helgir Girodo"},{"frase":"Não permita que as dificuldades paralisem a sua motivação e a sua paixão por vencer. Indiferente das dificuldades, viva sempre a melhor versão de você.","autor":"Thiago Tombini"},{"frase":"A motivação é interna. Para conquistá-la basta se permitir estabelecer metas que tenham significado pessoal! Metas mobilizadoras...","autor":"Alessandra Fonseca"},{"frase":"A liderança faz-se com a motivação excelsa de seus ordenados.","autor":"Anderson Carmona Domingues de Oliveira"},{"frase":"Por mais que você batalhe e vença com esforço, se você não conseguiu com honestidade você não conseguiu nada.","autor":"Claudiney Ribeiro"},{"frase":"Há mulheres comunicadoras, disciplinadas, fervorosas e nunca perdem o estilo de motivação, porque sabem como fazê-las felizes.","autor":"Helgir Girodo"},{"frase":"Aproveite as oportunidades da vida:\nNão posso dizer se ela tem perna e anda! Mais que ela passa, ela passa!","autor":"Cleubi Takizawa"},{"frase":"Não há melhor motivação que uma gostosa bem posicionada...","autor":"Baudelaire Guinevere"},{"frase":"Nem tudo na vida esta perdido.\nDias ruins sim  temos muitos,\naja motivação para se manter.\nE o que esta nos prejudicando não \nirá nos vencer,somos sempre muito  mais \nque isso....","autor":"Fabrício R.veiga"},{"frase":"Minha motivação é o seu sucesso.","autor":"Fábio Kubica"},{"frase":"Fazer o que é certo não é tudo quando a motivação é errada. Será apenas aparência que trará uma diferença superficial, enquanto seu coração continuará impuro.","autor":"Geones Oliveira"},{"frase":"Motivação é a impulsão para realizações de sonhos.","autor":"Edjane Mendes"},{"frase":"...\"Melhor é acharmos motivação nas nossas vontades do que nas nossas desculpas.\"... Ricardo Fischer","autor":"Ricardo Fischer"},{"frase":"Planejamento, Organização e Motivação são fatores essenciais para a prosperidade","autor":"Renan Bride de Oliveira"},{"frase":"Não existe felicidade ou infelicidade, motivação ou desânimo, existe temperamento e estado de espírito.","autor":"Charles Canela"},{"frase":"Uma palavra de motivação de qualquer pessoa pode mudar seu estado de espirito.Mas uma palavra motivacional de Deus tem o poder de muda a sua vida!","autor":"Isabel Rocha"},{"frase":"Pratique a nobre arte do observar e escrever ao silêncio. Tudo pela simples motivação em despertar o submisso social a uma mísera reflexão que seja.","autor":"Fernando Guifer"},{"frase":"Acredite, pense e faça,\nuse sua intuição,\ntransforme sonho em suor,\npensamento em ação.\nEnfrente cada batalha \nsabendo que a gente falha\ne que isso é natural,\ncair pra se levantar, \naprender para ensinar\nque o bem é maior que o mal.","autor":"Bráulio Bessa"},{"frase":"Nós precisamos de problemas em nossa vida para realmente entendermos o significado da motivação, força e luta.","autor":"João Vítor Duarte"},{"frase":"Não acredite em tudo o que ouve, não confie em primeiras impressões. Por favor, não tente me rotular! Sem rótulos, sem fórmulas... Esta é a regra! Teus ouvidos podem enganar-te e teus olhos também! Aqui será sempre um prazer quebrar seus tabus.","autor":"Leonardo I Ribeiro Brandão"},{"frase":"Quem nunca errou que venha servir de exemplo, porque os que erram como eu, já foram servidos.","autor":"(Abnizia) By Coelhinha"},{"frase":"Acredite, como tudo na vida acontece por uma questão de hábito, com a tristeza não é diferente, se insistires em cultuá-la, estarás escancarando as portas para ela.","autor":"Ivan Teorilang"},{"frase":"MOTIVAÇÃO\n\nSiga em frente, seja determinado. \n\nMotive-se o tempo todo, o seu sucesso depende somente de você!","autor":"Fabiana Barbosa - Polimento do Ser"},{"frase":"O seu cansaço de hoje, reflete no seu sucesso do amanhã. Erre, sofra, persista, conquiste!","autor":"Tássio Noronha"},{"frase":"Não confunda empolgação com motivação. Empolgados animam plateias, motivados movem o mundo.","autor":"Tiago Rolim"},{"frase":"O perdão tem um poder na limpeza, \nLimpa mais que a soda e o sabão em pó!","autor":"Cleubi Takizawa"},{"frase":"Medo é desafio,\nDificuldade à minha motivação,\nSonhos são Objetivo.","autor":"César Gonçalves"},{"frase":"Musica é motivação, serenidade, alegria;\né a real expressão da alma.","autor":"Williaan Souza"},{"frase":"\"A motivação, as vezes, aparece simplesmente pelo fato de imaginar\"","autor":"L. Antonio Cardoso"},{"frase":"Motivação, fé e alegria: - bons motivos para começar o dia. AJCMusskoff.","autor":"AJCMusskoff"},{"frase":"Encontre dentro de você a motivação que ajuda o próximo a prosseguir. Às vezes só a presença conforta. No entanto, mostrar que existem soluções para os problemas surtem um efeito mais consolador. Motive-se no outro e se encontrará.","autor":"DoM Moura"},{"frase":"Lute, Levante\nE siga a diante\nNão espere\nque o acaso\nAconteça  \nPlante a semente\nDepois regue\nE então, espere.\nQue por fim você colhe!\nOlhando sempre em frente","autor":"Juliana Rossi Cordeiro"},{"frase":"Se algum momento se achar um fracassado não se abale apenas se esforce, lute, batalhe e conquiste, pois os maiores lutadores já tiveram suas perdas.","autor":"Leandro Lopes Tomé Da Silva"},{"frase":"Quando a vontade de vencer é maior do que o medo de perder, é sinal de que sua motivação funciona e seu potencial acontece.","autor":"Fagner Gouveia"},{"frase":"Estar sem inpiração,não ter motivação para falar de amor,\nfalar de romantismo e saudades..sentimentos tão comuns ao coração,é como não respirar.","autor":"maristela"},{"frase":"Minha Motivação e Deus Mais Minha Inspiração e Você","autor":"Deivid Alexandre De Andrade"},{"frase":"O Passar do tempo mostra como transcendemos nossa forma de pensar, agir e principalmente como somos mutáveis.","autor":"Wesley Rodrigues Soares"},{"frase":"Não sou o homem mais inteligente do mundo,mas a motivação corre em minhas veias.","autor":"Carlos Alberto Fernandes"},{"frase":"Sempre lute com garra e determinação pelos seus ideais. \nO verdadeiro campeão é aquele que acredita na vitória!","autor":"Izzo Rocha"},{"frase":"Que o espírito de luta esteja comigo: a coragem, motivação e confiança inabalável.","autor":"naner"},{"frase":"Inspiração vem dos outros.\nMotivação vem de dentro de nós...\nPaulo Silveira","autor":"PAULO Cesar SILVEIRA"},{"frase":"Sem motivação e planejamento, não há resultados!","autor":"Charles Silva F3"},{"frase":"Para lograr êxito nos objetivos de vida são necessárias boas doses de motivação, foco e resiliência.","autor":"Lázaro de Souza Gomes"},{"frase":"Motivação não funciona para coisas superficiais.","autor":"Reinaldo Gonçalves Silva"},{"frase":"Não lute para ser o melhor , lute parar ser diferente , melhores tem muitos mais poucos fazem a diferença","autor":"Deyvid Dias"},{"frase":"Não acredite em tudo que te dizem... tente descobrir por si mesmo a verdade...","autor":"JeZieL L. CarVAlhO"},{"frase":"Busque sempre fazer as coisas com alegria, mesmo que sejam dificeis, dê o máximo de si, e acredite, isso muda o futuro.","autor":"Allan Rocha"},{"frase":"Se lançarem Pedras em seu caminho:\nguarde elas, Pois são com as pedras que se  constroem as melhores calçadas!","autor":"Cleubi Takizawa"},{"frase":"Quem tem motivação simplesmente exala poder e charme.","autor":"Mauro Seralo"},{"frase":"Acredite nos teus sonhos e batalhe por eles... se no meio do caminho você encontrar uma companhia ótimo... se não encontrar continue trilhando na companhia divina... porque na real ninguém está sozinho!","autor":"Karin Raphaella Silveira - Autora de 'O Palco Das Flores"},{"frase":"Não fique com pena de si mesmo, lute, trabalhe, estude e redescubra o potencial que existe dentro de você.","autor":"Gil Nunes"},{"frase":"Amanhã pode ser tarde, comece agora.\nPegue a preguiça, pise nela e jogue fora.","autor":"Jax"},{"frase":"Da motivação\n\nDo revés.\nDa luta.\nDa perda.\n\nDa busca.\nDa hora.\nDo fim.\n\nDe ontem.\nDe hoje.\nDe sempre.","autor":"ANTÔNIO KACHUKI"},{"frase":"Tome sua dose diária de #MOTIVAÇÃO e siga em frente... A conquista de seus objetivos pode estar te esperando logo na próxima esquina.","autor":"Elmar Eugênio de C. Moreira"},{"frase":"Conquiste 1 Um Coração,Pra depois Você Conquistar Um Amor.E Valorizar esse Amor .Que um Dia Você Conquistou...","autor":"Bruno Maximiniano"},{"frase":"Somos mais fortes do que pensamos. Podemos chegar a lugares que nem a nossa própria motivação imagina.","autor":"Wallance M. Cunha"},{"frase":"Eu desprezo certos conceitos motivacionais. Para mim há certos problemas que são insolúveis sim!","autor":"Olinda Oliveira"},{"frase":"Em algumas atitudes, por mais que eu me esforce, não consigo identificar a motivação e nem seu objetivo, imperando apenas a falta de bom senso e o mau gosto.","autor":"SLC"},{"frase":"“Transforme seus sonhos em motivação para trabalhar.” (C.M)","autor":"Camilla Mamede"},{"frase":"Supere os desafios, bata recordes.\nO céu é o limite dos guerreiros.\nLute contra todas as suas limitações.","autor":"Vagner Xavier"},{"frase":"Não digas que sou louco, se não conheces minhas motivações","autor":"Lucas Marques Dutra"},{"frase":"Feliz semana cheio da graça do Senhor. Que Jesus te dê motivação e força pra vencer todas as lutas e todo impedimento de hoje para que você receba as bençãos.\n\n—By Coelhinha","autor":"(Abnizia) By Coelhinha"},{"frase":"Críticas: construtivas ou destrutivas são sempre criticas, então a motivação é o melhor remédio para os seres humanos, sejam elas sendo cristãs ou em qualquer área da vida.","autor":"Luciano Costa"},{"frase":"Todos nós temos sonhos, todos nós temos desejos, porém, poucos correm atrás do que sempre sonharam.","autor":"Gabriel Mello"},{"frase":"Não Seja Estupido De Perder Aquilo Que Te Traz Felicidade, Motivação,Amor ,Orgulho,Paz,Saude e Compreensão . Nao Desista Fácil,Seja Persistente Até O Fim De Seus Dias Nesse Mundo.","autor":"Rita Aguiar"},{"frase":"Toda lágrima chorada, refece\nA motivação é o que interessa\nSe tristura ou júbilo, houvesse \nÉ nela que a razão se expressa\n\nLuciano Spagnol\nCerrado goiano","autor":"Poeta mineiro do cerrado - LUCIANO SPAGNOL"},{"frase":"\"Deixei que o Yin seja apenas motivação para manter o Yang  entre o bem e o mau\" \nRobson Gomes","autor":"Batikis"},{"frase":"A liberdade de escolha tem duas faces e múltiplas conseqüências.","autor":"Marcos Kazushi Nomura"},{"frase":"Acredite: normalmente as pessoas mais divertidas e engraçadas são as que mais sofrem e as que tem mais problemas.","autor":"Alexsandra Zulpo"},{"frase":"Motiva-ação\n\nMotivação é como combustível\nQueima, impulsiona...\nDepois vira fumaça e desaparece.","autor":"Fontenele"},{"frase":"Que a alegria compartilhada sirva de inspiração a muitos e a tristeza sentida sirva de motivação a todos","autor":"Randerson Figueiredo"},{"frase":"Palavras de motivação gera vontade de vencer.  -  Luan Souza","autor":"luan souza"},{"frase":"Não quero que acredite em mim. Apenas em meus sentimentos","autor":"Alexandre Boarro"},{"frase":"A motivação correta da disciplina de Deus ao coração nos conduz a uma experiência de intimidade, paciência e vitória no Senhor.","autor":"Helgir Girodo"},{"frase":"Não deixe que as coisas que você não sabe, te assustem, pois elas podem se tornar o seu maior trunfo. E se você fizer as coisas sem saber como elas foram feitas anteriormente, você está garantido que irá fazê-las de forma diferente.","autor":"Sara Blakely"},{"frase":"Estabeleça novos desafios, saia da sua zona de conforto, enfrente seus maiores medos. Desse modo a recompensa é só uma consequência.","autor":"Mariana Mello Machado"},{"frase":"“Realize o obvio, pense no improvável e conquiste o impossível”.Latumia (W.J.F.)","autor":"Latumia."},{"frase":"Seja sua própria motivação, fonte de eterna inspiração. Só você sabe os problemas que já passou, as dores que já aguentou. Só você conhece a sua história.","autor":"Tassio Nunes"},{"frase":"So um recado: Deus é tudo o que você tem, acredite. Quando a dor não é mais possível de suportar, é Ele que faz o possível, te trazendo o conforto impossível e assim, mais uma vez, você consegue respirar. E repito, Deus é tudo. Acredite em mim.","autor":"Bárbara Matoso"},{"frase":"Acredite naquilo que vem de dentro, que real se tornarás.","autor":"Samantha Rauber"},{"frase":"Jamais espere chegar no seu limite...\n\nDeixe algo guardado...\n\nem secreto... e lute,\nlute por você sempre, em primeiro lugar você...","autor":"sonia solange da silveira Ssolsevilha poetisa do cerrado"},{"frase":"Não quero alguém que me conquiste com grandes realizações, quero alguém que me surpreenda com gestos simples e atitudes sinceras.","autor":"Suélen Miranda"},{"frase":"A esperança é a perseverança com a fé de pé, é\nMais que motivação, é a necessidade de se achar\nAlguma facilidade pra poder se alcançar a felicidade!\nGuria da Poesia Gaúcha","autor":"Guria da Poesia Gaúcha"},{"frase":"Lute. Tente. Arrisque. Corra. Mude. Sensualize. Insista. Melhore. Evolua. Cresça. Chore. Pense. Mas, nunca pare.","autor":"Ariadne Motta"},{"frase":"Não é toda árvore que da fruto:\nUmas da fruto outras da sombra \nUmas infeita o ambiente e outra da flores.\n\nNo mundo é assim, para cada um Deus sua vida! e cada vida tem seu dom!","autor":"Cleubi Takizawa"},{"frase":"Cada passo de nossas vidas dependem de uma motivação diferente. Antes de conquistar alguém conquiste você primeiro fazendo um amplo dialogo interior. Saúde e Paz!","autor":"Luiz Motivador"},{"frase":"Diante de uma batalha, a inteligência sempre vencerá a força!","autor":"Carlos Silvério - Votuporanga  SP"},{"frase":"\"É pensando no impossivel que vem a motivaçao,o esforço,e a persistência para conquistar cada possibilidade\"\n- Gustavo Herrero","autor":"Gustavo C. Herrero"},{"frase":"O fraco reclama e fica inerte, o guerreiro faz e transforma.","autor":"Felipe Costa - O Vendedor Samurai"},{"frase":"Hoje vivo sem motivação\nCaminho cabisbaixo sem inspiração","autor":"Fernando R. Couto"},{"frase":"Sua motivação está diretamente ligada ao quanto você se sente bem, se sente útil e percebe que está fazendo a diferença para alguém...","autor":"Persio Cordeiro"},{"frase":"A vida nos ensina a forma de viver, com alegria e motivação nos fortalecem de alguma maneira, trazendo conhecimento aos fracos e fortaleza aos que mais precisam.","autor":"Rodrigo Chair"},{"frase":"Uma motivação a perseverar? Saber que o folêgo da minha vida será tomado, de tal maneira que a minha desgraça será transladada para a paz celestial de Cristo.","autor":"Paulo Fernândesky"},{"frase":"Transforme os sonhos em motivação e bora lutar por eles.","autor":"AndreiSmile"},{"frase":"Faça das tuas dificuldades sua força. Faça do seu erro uma motivação. Faça da sua alegria, uma esperança.","autor":"Bruna Borges"},{"frase":"Às vezes é necessário fingirmos de mortos como a águia para supreender nossos inimigos no voo da renovação.","autor":"Diácono Giovanne Moreira"},{"frase":"....Nunca tente conquistar o mundo pos nao irá conseguir, mas conquiste as pessoas por que depois que você conquistar as pessoas o mundo se renderá a seus pés.....","autor":"AJFfigueredo."},{"frase":"Hoje minha vida perdeu toda a motivação, toda alegria de viver, todos os sonhos que tinha pra ser sonhado, da magia perdeu o encanto, tudo se transformou em pó, não me restou nada, apenas o reflexo da minha solitária alma no espelho da vida.","autor":"Dário David"},{"frase":"\" Entenda que quando a pessoa se ausenta, é porque ela não quer estar ali com você! Não fique indagando ou cobrando o porque daquela ausência, se sinta a vontade na sua própria presença.\"","autor":"Schultz"},{"frase":"Até o pobre pode ser bem-sucedido se seu caráter for trabalhado com motivação, confiança e empenho social.","autor":"Helgir Girodo"},{"frase":"Pense no bem, faça o bem, acredite no amor... questione o que o sistema impoe, questione o que o inimigo impoe!","autor":"Ponto de Equilibrio"},{"frase":"Se o inimigo for mais forte que você, fuja! Se ele te alcançar, lute! Se ele vencer, não se sinta culpada! Levante-se e esconda-o, onde jamais possa ser encontrado!","autor":"Gina"},{"frase":"Queria eu ter a motivação de me amar como tu me amas.","autor":"Bruna Miranda"},{"frase":"Lute por seu ideal,seja você mesmo,esqueça os outros.","autor":"Rodolfo."},{"frase":"Prefiro os que me criticam, porque me corrigem, aos que me elogiam, porque me corrompem.","autor":"Santo Agostinho"},{"frase":"Querer achar motivação em outros pra nos animar, talvez não dê muito resultado, é preciso procurar em nós mesmos! Mas, o certo é que: companherismo (dar as mãos é necessário) Pr Erivaldo Lucena","autor":"Pastor Erivaldo Lucena"},{"frase":"Com motivação, até a flor mais murcha do campo vira rosa.","autor":"Raphael Carmo"},{"frase":"Não lute apenas para ter grandes clientes. Trabalhe para conquistar bons e fiéis amigos.","autor":"Fernando Guifer"},{"frase":"Faça das críticas motivação, e enxergue nos teus defeitos, oportunidades de melhora","autor":"ALMEIDA, L.E.M"},{"frase":"Homem ou mulher tuas vestes e joias se usares por motivação seja, para seduzir alguém. Isso não provem da vontade de Deus pois o Espírito que te adorna pra adorar a Deus.","autor":"Hobtuzo"},{"frase":"Seja sua própria motivação, a fé está no homem.","autor":"Matheus Pedrosa"},{"frase":"Chame o sucesso para fazer parte de sua vida. Acredite no seu potencial criador, seja inovador, treine sua mente para vencer, estipule metas e, principalmente, lute por seus ideais.","autor":"Flávio Souza"},{"frase":"Ame sempre, lute bastante, sonhe, mais viva esse amor!","autor":"junior menthys"},{"frase":"Faça de você sua principal motivação. Sua luta. Suas falhas. Sua melhora. Ganhe mérito pelo que você suou pra conseguir. Não espere nada nem ninguém ser sua âncora. Apenas seja seu próprio navio. E não afunde nunca mais.","autor":"Mário Ferreira Rocha"},{"frase":"Fé, o maior sentimento que pode te proporcionar a auto confiança, além de aguçar todos seus extintos produtivos.","autor":"Thiago Marques Santana"},{"frase":"Sob motivação o líder leva seu grupo a cumprir metas com desafios.","autor":"Helgir Girodo"},{"frase":"Não se inquiete demais com a riqueza, o poder ou a fama, ou um dia você encontrará alguém que não se importa com nenhuma dessas coisas, e então se dará conta de como se tornou pobre.","autor":"Desconhecido"},{"frase":"Não procure Deus na razão da tragédia, mas na motivação por trás da solidariedade que a sucede.","autor":"Hermes Fernandes"},{"frase":"Não deixe de sorrir porque alguém lhe magoou. Chore. Afinal ninguém é de ferro, mas aprenda que esse choro veio apenas para lhe fortalecer. Ahh!! e não esqueça o sorriso, pois este será sua arma mais poderosa.","autor":"Natal Brito"},{"frase":"Quem ganha o premio antes da luta, perde a motivação pela vitoria.","autor":"Insanidade Lírica"},{"frase":"Conquiste-me; não adquira;\nquero ser teu bem; não um dos bens.\nO teu sonho de amor, não de consumo...","autor":"Demétrio Sena - Magé-RJ."},{"frase":"Sonho é o combustível da motivação","autor":"Claudio Müzel"},{"frase":"AMOR E MOTIVAÇÃO\nNão precisamos de motivos para amar, precisamos apenas amar para ter motivos.","autor":"José Carlos Correia"},{"frase":"“Querer e poder poder acreditar que tudo e possível quando existe muita motivação aliada a conhecimento e determinação”.","autor":"Ronaldo Sousa"},{"frase":"Não julgue sem saber. Não fale, sem conhecer. Não conquiste, se não merecer. Perca os medos, supere as perdas, mas seja você.","autor":"Vanessa Pimentel"},{"frase":"Não espere\nCair do céu!\nLute por seus\nSonhos\nDeus vai dar\nO caminho\nVai de você \nSegui-lo...","autor":"Carlos Ligor"},{"frase":"Lute vá à frente e não desista por nada.","autor":"Michel Franklly"},{"frase":"Aspire o mundo e não seja aspirado por ele.","autor":"Jeison Morais"},{"frase":"O poder da motivação começa com boas argumentações, estuda os problemas e lidera com sabedoria, os propósitos apresentados.","autor":"Helgir Girodo"},{"frase":"Famílias cristãs e fiéis atingem grande crescimento e honra, quando mantêm o foco e a motivação dos seus investimentos no centro da vontade de Deus.","autor":"Helgir Girodo"},{"frase":"O prato pode até ser de ouro,\nSe ele não tiver comida dentro: ele não matará a fome!\nO homem pode até ser o mais rico da terra, \nSe ele não tiver Deus dentro dele:\nEle se torna pobre do universo!","autor":"Cleubi Takizawa"},{"frase":"Sempre que fores ao encontro da sua amada,procura sempre meios para motivá-la porque, a motivação faz com que haja, o melhor entendimento entre vocês.","autor":"Sitifane Faustino Erneio"},{"frase":"Escolha uma causa para lutar e ela será a sua motivação diária","autor":"Beatriz Faria"},{"frase":"Acredite no seu sonho, lute por ele, e quando tiver a oportunidade aproveite como se fosse um momento único em sua vida, e, acredite, ele pode não ser único, mas vai ser inesquecível.","autor":"Heitor Levinski"},{"frase":"Pra este domingo eu desejo: amar sem restrição, perdoar de coração e semear palavras de motivação.","autor":"Scheila F. Scisloski"},{"frase":"Motivação e Esperança uma combinação poderosa.","autor":"Hugo Fontes"},{"frase":"Nada de importante vem com manual de instruções.","autor":"James Richardson"},{"frase":"Jesus ressuscitou, e a motivação que tenho para enfrentar as adversidades com confiança é que Ele luta ao meu favor!","autor":"pr.daniel adans soares"},{"frase":"Ocupe Deus o lugar de honra no centro de sua família pela fé e com ousadia e motivação represente Seu Filho Jesus em sua vida por onde andar.","autor":"Helgir Girodo"},{"frase":"Não existe desgaste, enquanto houver motivação.","autor":"André Nunes"},{"frase":"Ame, acredite, pense, grite, sonhe, conquiste, lute, batalhe, tenha força, tenha foco, tenha fé. Sorria e agradeça a Deus por mais um dia.","autor":"Bruna Martins"},{"frase":"Não dê ouvidos a pessoas negativas. As neuroses de pessoas assim asfixiam a alma.\nLute pelos seus sonhos. E desistir? Nem pensar!\nAcredite primeiro que Deus é por você e depois acredite no seu potencial.","autor":"Michele Dumont"},{"frase":"Se for da vontade do Senhor, os nossos sonhos irão se concretizar! Basta que tenhamos fé, motivação e empenho no que concerne aos progressos que podemos fazer enquanto humanos. O que não estiver na nossa alçada, Deus realizará!","autor":"Lázaro de Souza Gomes"},{"frase":"Lute por Amor\nPois o quanto voce lutou por ele,\né o tanto que voce o merece!","autor":"Deborah Oliveira"},{"frase":"Não acredite se alguém lhe disser que casamento e família são coisas ultrapassadas. Provavelmente, trata-se de pessoa que não entende do assunto.","autor":"Patrícia Assmann"},{"frase":"Batalhe e conquiste.Derrota é coisa de perdedor.","autor":"Kris Aglae"},{"frase":"Tenho medo que o descrédito tome o lugar da motivação e transforme a esperança do sucesso em mais um caso de fracasso","autor":"demiscarlos"},{"frase":"A amizade,o que penso sobre ela ? Não sei,mas é algo profundo,que atraí sem se ver,é motivação interna que nos liga,coisa íntima que se torna,não sei explanar,apenas sei sentir. – Luan Pensador","autor":"Luan Pensador"},{"frase":"Sonhe, lute e conquiste você nasceu pra vencer!","autor":"Borlone"},{"frase":"Deus deve ser a nossa maior motivação, o nosso maior desejo, o centro das atenções no palco de nossas vidas, ao contrário, nunca seremos plenos em nada que fizermos.","autor":"William Asaph Yanraphel"},{"frase":"O nosso poder se resume a nossa fé, movidas pelos nossos sonhos, nossa motivação, só basta persistir e deixar-se guiar pela harmonia da vida!","autor":"Emanoel Vicente Bezerra Júnior"},{"frase":"Quando faltar motivação exerça a disciplina.","autor":"Mychel Keppler"},{"frase":"Torne o medo do fracasso sua maior motivação.","autor":"Luzg"},{"frase":"Não acredite nas mentiras que falam sobre mim...\nAcredite nas verdades que eu falo sobre você! \"","autor":"Cassio Shady"},{"frase":"\"Empreender é uma benção. \nÉ um remédio poderoso para motivação. \nUma dinâmica que comprova que estamos vivos, afinal temos algo à realizar. \nSentir-se perdido e sem rumo comprova que deixamos de empreender\".","autor":"Irlei Hammes Wiesel"},{"frase":"Bom dia!\nPara hoje...\nvocê já recebeu a maior motivação;\nacordou com vida e sentiu\nbater seu coração.\nAgradeça a Deus!","autor":"Antônia Furuta"},{"frase":"Diante das adversidades, mantenha a paciência e motivação, não temas os desafios , pois são eles que nos impulsionam a bater recorde e ir além da excelência.","autor":"Delson Jacinto Vieira"},{"frase":"...  Que tudo aquilo que te encanta os olhos... ilumine sua tarde... alimentando o coração somente daquilo que te faz bem!","autor":"Jared Hassan"},{"frase":"Faça uma crítica sua motivação.","autor":"Mateus Moura"},{"frase":"A realização dos nossos sonhos depende de motivação\ne de uma incansável força de vontade...capaz de, apesar\ndos obstáculos, permitir-nos visualizá-los como algo que\njá conseguimos realizar.","autor":"Cika Parolin 13 de outubro de 2015"},{"frase":"A fé, o entusiasmo, a motivação, o bem-estar e a alegria de viver, alcançam altos picos de energia positiva em nosso coração que nos leva a triunfar.","autor":"Rose Bona"},{"frase":"A sutil diferença entre o a motivação e o entusiasmo e que a motivação nos faz sonhar e acreditar que podemos.\nO entusiasmo nos permite realizar coisas que nem havíamos sonhado.","autor":"Ana Fraga - Ivaiporã"},{"frase":"Não existe essa de par perfeito, pois não existe ninguém perfeito. ACREDITE... existe, sim, alguém que te faz bem quando está com você e que te faz feliz... isso, sim, existe... \nBeijo pra você!","autor":"Bel Torres"},{"frase":"Tem dias que nos sentimos fortes, revigorados, inabalável e psicologicamente sereno como o orvalho. Uma noite de paz! Que a esperança seja nossa motivação de continuar sempre fortes rumo aos nossos propósitos.","autor":"wesley rodrigues soares"},{"frase":"Os homens mais fortes são aqueles que usam as derrotas como fatores motivacionais para vencerem novamente.","autor":"Lucas Shallom"},{"frase":"Estamos vivendo em uma época de muito espiritualismo, mas nada de espiritual.\nmuita motivação mas poucos motivados \ncheios de cristianismo mas vazio de cristo.","autor":"Tiago Freitas"},{"frase":"Não importa o que as pessoas dizem\nNão importa quanto tempo isso leva\nAcredite em você mesmo\nE você vai voar alto\nE só importa o quão verdadeiro você é\nConfie em você mesmo e você vai voar alto\nE siga seu coração","autor":"Hilary Duff"},{"frase":"É difícil! Eu sei! Mas precisamos buscar motivação em nossos sonhos, acreditar e conquistar, independente de qual, o que, ou quem seja seu sonho… faça seu melhor sempre, com respeito, integridade, dedicação e muito amor… e tenha certeza,  seus resultados serão os melhores possíveis...","autor":"Paulo Lucas Alves da Silva"},{"frase":"Lute e conquiste, supere seus medos. Acredite em seus sonhos.","autor":"Aislan Dlano"},{"frase":"Na trilha do sucesso todo jovem caminha possesso de motivação, sem nenhum recesso das horas da preguiça, se deseja o seu progresso.","autor":"Helgir Girodo"},{"frase":"Sucesso é um ponto de vista.","autor":"1 Minuto na Palma da Mão"},{"frase":"Seja sua própria motivação!","autor":"Heli Rodrigues"},{"frase":"Sofra a dor da disciplina ou sofra a dor do arrependimento.","autor":"Zander Victor"},{"frase":"Equação de aquisição de conhecimentos:\nM x Ep = A\n.M-motivação;\n.Ep-estudo, pesquisa\n.A-aprovação","autor":"Bartolomeu Mbaia Advogado"},{"frase":"E na subida que a canela engrossa","autor":"Evandro Guedes"},{"frase":"Não lute para conquistar os de fora, conquiste os de dentro que os de fora virá automaticamente.","autor":"Flauberte de Jesus"},{"frase":"Motivação gera resultados satisfatórios","autor":"Alirio Toledo"},{"frase":"Quer conquistar algo? Conquiste calos nas mãos e esfole os joelhos.","autor":"Cris Westphal"},{"frase":"Para lograr êxitos são imprescindíveis boas doses de motivação, empenho e foco nos objetivos.","autor":"Lázaro de Souza Gomes"},{"frase":"Problemas são uma forma de motivação.","autor":"José Cambinda Dala"},{"frase":"Não procure motivação para se tornar uma pessoa\nrealizada. A motivação é algo interior, a razão pela\nqual você insiste em buscar seus objetivos. Aquela\ncoisa pela qual você abriria mão de tudo. Pense, se\ninspire na sua motivação e viva para tornar seus\nsonhos realidade.","autor":"Ginaldo Laranjeiras Júnior"},{"frase":"Preciso de uma motivação para ser feliz","autor":"Renilmar Fernandes"},{"frase":"Faça do seu medo uma motivação forte.","autor":"abraatiko"},{"frase":"Lute mesmo que ainda parecendo derrotado","autor":"Luciano Junior"},{"frase":"Nunca despreze sua vida, lute com garra e determinação.\nNunca esqueça suas origens.\nSomente assim deixara para suas próximas gerações  belos exemplos a serem seguidos.","autor":"Gislene Pascutti"},{"frase":"Para realizar basta ter uma motivação.","autor":"Flávia Caetano"},{"frase":"A Vida nos chama para uma Vida Árdua, porém se tivermos as ferramentas, MOTIVAÇÃO, PACIÊNCIA E PERSEVERANÇA, não existirão obstáculos e dificuldades que possam nos derrubar.","autor":"Fernando Gobetti"},{"frase":"Não acredite em versões enquanto não conhecer os fatos.\nDesacredite ilusões, prefira da realidade o retrato.\nPorque ao acreditar em suposições...\nsuponho que você é que vai pagar o pato.","autor":"Walmir Monteiro"},{"frase":"Acredite que você é capaz de fazer qualquer coisa e você irá longe. Nunca diga que nada é impossível, porque quem diz que é impossível, nunca tentou. Então tente, e se não conseguir, diga que pelo menos você se atreveu a tentar e nunca poderá ser chamado de covarde.","autor":"Cintia Nogueira"},{"frase":"SONHE, LUTE E CONQUISTE! empreenda esforços para realizar seus projetos, escolha lutar por causas grandes, coisas que te darão retorno a curto ou longo prazo, você é quem decide pelo que lutar mas lute sempre pelo MELHOR, pois é isso que você merece: O MELHOR.","autor":"Renata Medeiros dos Reis"},{"frase":"Não acredite em nada que venha fácil demais. Sempre temos que lutar pelo que realmente queremos. Estamos em constante provação.","autor":"Daniela Lage"},{"frase":"Quando as responsabilidades deixam de ser um peso, e tornam-se uma motivação, então amadurecemos.","autor":"Gustavo Lacerda"},{"frase":"O coração do homem é igual uma casa!\nSe não tiver porta e nem janela, este lugar será abafado! \nMantenha a casa limpa!\nSe Deus vier a sua casa: abra a porta e escancara as janelas!","autor":"Cleubi Takizawa"},{"frase":"Não pense que a batalha está ganha ou perdida. Sempre haverá um \"2º Round\" na sua vida!","autor":"Paulo Dbz"},{"frase":"Lute diante das coisas mais difíceis da sua vida...para que um dia possa olhar para trás e dizer:\n-Foi difícil..Mas eu consegui!!!","autor":"Desconhecido"},{"frase":"Motivação e movimento são palavras siamesas.","autor":"Clóvis Rosa"},{"frase":"\"Transforme ódio em motivação, ansiedade em produtividade, e assim transformará sua vida em uma vitória.\"","autor":"Marcos Bontorin"},{"frase":"Quando falta inteiração, não ha motivação!","autor":"Felipe de Souza Silva"},{"frase":"O carro para andar, tem que ter um investidor que compre o petróleo! \nO homem que quer ir em frente, deve ter dentro dele Deus um investidor que invista em sua caminhada. Assim nada poderá te parar","autor":"Cleubi Takizawa"},{"frase":"O líder precisa de motivação, opinião e multiatividades se situar nos tempos atuais como precursor no mercado de sua área. Ser monovalente e não polivalente porque atrapalha o real empreendimento de suas empresas e ofícios.","autor":"Anderson Carmona Domingues de Oliveira"},{"frase":"As derrotas e decepções montam seu caráter.","autor":"Evandro Guedes"},{"frase":"De tantas tempestades, uma hora a gente aprende a equilibrar-se na tormenta.","autor":"Roger Lima"},{"frase":"Onde há ignorância o amor sana pela motivação, dá compaixão ao desentendimento, bonando sorrisos em celebração.","autor":"Claudeth Camões"},{"frase":"\"Lute como um tigre e vença com a sutileza de um gato doméstico\"","autor":"Daniela Lacerda"},{"frase":"Pelo descalabro que, seguidamente, ouço; parece que: havendo “motivação”, se justifica colocar fogo em ônibus.","autor":"Josemar Bosi"},{"frase":"Não me troque pela saudade... pense, acredite, que a cada momento vazio, eu estou ao seu lado, sempre te protegendo e te amando","autor":"Gabriel Petrone"},{"frase":"Lutador,\nLuta dor,\nVencedor,\nVence dor,\nLuta com fé,\nVença com paz,\nLute sem dor,\nVença com amor,\nSei que é capaz.","autor":"Gabriel Almeida"},{"frase":"Se a vitória for impossível, lute pelo empate.","autor":"Félix Tuyama"},{"frase":"Minha motivação é meu sorriso, meu consolo é meu sorriso, minha forma de expressar felicidade e carinho é meu sorriso, então faça de seu sorriso uma coisa importante esse é o segredo da Felicidade.","autor":"Chili."},{"frase":"Motivação é algo que não se ensina não se aprende motivação é um estado no qual a pessoa se sente disposta a realizar algo, quando estamos motivados nos sentimos capazes de realizar qualquer coisa , a motivação é algo que vem de dentro.","autor":"Gustavo Thayllon"},{"frase":"A comunicação expressa de modo claro, simples, direta e forte, suas identidade, motivação e paixão pelos seus objetivos e determina com suas ações, voz e escolhas pessoais, de modo positivo, o que você deseja ser, fazer e aonde chegar.","autor":"Helgir Girodo"},{"frase":"Não acredite em todo mundo que sorrir pra vc!","autor":"Carine"},{"frase":"Ela em sua rebeldia , tudo tão fácil\nMotivação de suas bobeiras sadias\nPalpite alheio fundamentado em mentiras\nNão a feria \nEla curtia a vida","autor":"GB"},{"frase":"..Se alguém te disser que eu fui embora sem mencionar seu nome...\nAcredite!\nPois saiba que eu cansei de esperar por alguém que eu sei que ñ VIRÁ...","autor":"Natalia alves...Nathy"},{"frase":"Para que tudo dê certo em um relacionamento acredite...Mesmo que vocês sejam diferentes...Quando há AMOR se tornam iguais...","autor":"Rubão"},{"frase":"“Treine suas habilidades e aptidões, seja um competidor forte, e conquiste seu troféu.” Latumia (W.J.F.)","autor":"Latumia."},{"frase":"Não se iluda com palavras. Apaixone-se por atitudes!","autor":"Luiza Valeriano"},{"frase":"Nos momentos mais difíceis, onde a dor te cega e você só deseja sentir um pouco de alívio, não desanime! \nAcredite e confie! \nUm novo dia vai amanhecer, trazendo novos objetivos para te dar forças para lutar, realizar e vencer!","autor":"Martha.Sil"},{"frase":"Caminhar com Deus é o mesmo que: calçar um sapato apertado no pé.\nTá apertado! Mais os pés tá protegido! e não corre o risco de pisar em um espinho mortal do mundo!","autor":"Cleubi Takizawa"},{"frase":"É bem mais fácil ver a lua a noite do que Durante o dia, sai para fora e veja que lua linda!\nquando passamos por uma dificuldade, percebemos o vale da escuridão e vemos de longe o brilho de Deus em nosso caminho!","autor":"Cleubi Takizawa"},{"frase":"Faça sua história, acredite nela, tenha fé e coragem para fazer de seus sonhos a realidade, busque o próximo, pois os sonhos e as histórias precisam de uma eternidade de seres para deixarmos real.","autor":"Alexandra Guiso"},{"frase":"Quem planta pode colher!  Que eu seja caprichoso:\n\nSe eu plantar, que eu cuide bem da horta! \nSe não cuidar, o mato toma conta! \nFica muito difícil ver os frutos!","autor":"Cleubi Takizawa"},{"frase":"\"Não podemos mudar nosso passado nem prever nosso futuro, mas temos uma coisa a nosso favor; O presente. É nele que superamos o passado e construímos um futuro.\"","autor":"Kassio Murta"},{"frase":"Lute mesmo sem forças. Acredite mesmo sem esperanças.","autor":"Aline Aparecida Rocha"},{"frase":"A motivação é algo  que vem de dentro do individuo, ninguém possui a capacidade de motivar ninguém, mas o ambiente o qual vivemos influência na motivação interna do ser humano ,e são os  benefícios criados por nos mesmos que muda esse ambiente","autor":"Priscila Cássia de Lima"},{"frase":"Transforme o trabalho em prazer.E seja um vagabundo feliz e produtivo.E lute para que ninguem te transforme num trabalhador triste e improdutivo.","autor":"Moacir Soledade"},{"frase":"Jamais desista, seja perseverante, empreender é preciso, lute, acredite, o fruto do seu trabalho resultará em vitória pelo alcance dos seus objetivos.","autor":"Gil Nunes"},{"frase":"Percebemos o que é essencial a nossa vida quando estamos perdendo aquela motivação do início. Todos temos nossas fases, umas boas outras nem tanto, mais para que perder o foco, continuar sonhando ainda nos é permitido o problema é quem ou o que você esta incluindo nesses sonhos.","autor":"Kleiton Moreira"},{"frase":"As criticas são minha motivação, antes da vitória chorei e suei, depois da vitória curti a glória, e afoguei em minhas lágrimas meus inimigos","autor":"Bruno Grigio"},{"frase":"Da motivação para a realização existe uma ponte estreita.\nÀs vezes o que aumenta a distância é apenas o tempo. Porém,\nda desmotivação para a realização existe uma ponte larga em\nque o principal muro do fracasso é a ausência de fé.","autor":"Fagner Gouveia"},{"frase":"Sejamos criança, adolescente, ou adulto, sempre temos sonhos ou teremos sonhos, e esses sonhos precisam ser alimentados com ações que vão de encontro a seus objetivos.","autor":"Fernando Action"},{"frase":"Estou trocando minhas longas frases de motivação por drama puro, mas são minhas emoções, é o que estou sentindo, eu queria continuar escondendo isso com risos dissimulados.","autor":"Victória Ramos"},{"frase":"Consciente e controlado, você poderá compreender melhor a sua motivação. Paciência, firmeza e generosidade além de modéstia, os requisitos imprescindíveis para que esta Runa atinja seus objetivos.","autor":"berkana"},{"frase":"É difícil compreender\nO sentido da existência,\nA motivação da criação...\nCriar para servir\nTalvez o início da solução\nRecebendo em trocadilho\nSentido para existir.","autor":"Marcelo Allgayer Canto"},{"frase":"Quando a angústia te aprisionar em seus  pensamento, mostre-a que você é forte o suficiente para superar qualquer obstáculo. Não se entregue, vá a luta e verás que todo esforço será recompensado.","autor":"Natal Brito"},{"frase":"Errar, chorar, temer, duvidar, mas jamais desistir.","autor":"Ricardo Augusto"},{"frase":"...Motivação, e um creme de açai! Isso me basta!","autor":"Sidney Saymon"},{"frase":"Motivação amorosa \n\nEis você aqui com sorrisos, pra ter motivos maior de continuar. Mesmo difícil, mas quando há amor, criamos coragem de começar de novo e fazer melhor. \nFazer amando, sorrindo,. Por que apenas preciso de você quando cair, preciso só do seu amor verdadeiro.","autor":"NayaraGomes"},{"frase":"Que tamanho desperdício, quando olhamos para a vida e não sentimos a preciosa motivação de contempla-la, agradecer, ou revitalizarmos nossa fé. Mesmo que sabendo que há tantos outros que sonham em poder estar onde estamos.","autor":"João Valério Jacinto."},{"frase":"Diante das adversidades tenha fé e motivação:\nAté mesmo as crises das cidades \nvocê as vence pela fé e gratidão.","autor":"Helgir Girodo"},{"frase":"Precisamos colocar em nós, todos os dias, o combustível da motivação; nos desafiando a novas metas e novos começos.","autor":"Delson Jacinto Vieira"},{"frase":"É a motivação que faz toda, uma grande diferenciação; quando em atividade está a espiritualidade, por meio de uma benéfica energia, a qual brota com espontaneidade,  do próprio coração. Da que reflete da alma; envolvendo a todos, pela mais pura irradiação de um Divino Amor.","autor":"Regis Assunção"},{"frase":"A música tem o poder de emocionar. A emoção motiva. A motivação movimenta. O movimento está correlacionado com a produtividade que consequentemente agrega valores transformadores para a coletividade.","autor":"Alison Aparecido Ferreira"},{"frase":"Acredite somente na verdade que te constrói.","autor":"Edson Rufo"},{"frase":"Dê um voto de confiança\npara si mesmo\ne acredite\nna sua capacidade...\nNão tem como\nos outros acreditarem\nem você\nse não fizer isto primeiro...","autor":"Marise Muniz"},{"frase":"A MOTIVAÇÃO VEM DE DENTRO. SE VOCÊ NÃO CONSEGUE ENTENDER SEUS MOTIVOS, JAMAIS VAI PODER, REALIZÁ-LOS, NEM TÃO POUCO SUPERÁ-LOS.\nCLAUDIA SOARES.","autor":"CLAUDIA SOARES"},{"frase":"Sonhos...\nAcredite, lute e conquiste!\"","autor":"Martha.Sil"},{"frase":"A divulgação de todos os trabalhos além de incentivar quem já participa, serve de motivação para quem está desistimulado.\nAtravés das divulgações surgem outros horizontes.","autor":"Ilzimar Dantas"},{"frase":"Para ter motivação, basta ter um objetivo.","autor":"Luís Eduardo"},{"frase":"Somente damos valor a vida,\nQuando quem está do nosso lado\nPerde a vida! \nMotivação instantânea essa! Pois,\nEla Cessa muito rapido! \nTemos, é a ensinar aos mortos o quanto a vida pode ser bem vivida.\nMas nunca vivemos a vida.","autor":"Erasmo A. Chauque"},{"frase":"Deus nos dá algo quando sabe que já estamos preparados(a) para receber, Ele conhece a real motivação dos nossos pedidos, e age conforme as atitudes que tomamos em relação a eles.","autor":"Ana Chahin"},{"frase":"Fatos da decepção! \nOs fortes diante de uma decepção se mantém em ação e com motivação, já os fracos entram na depressão e sem motivo para ação!","autor":"Prof. Marcos Fernando da Silva"},{"frase":"Motivação!... Superação!... Revolta!... Vingança!... Fé!... Amor!... Sentimentos e sensações que me sufoca, me alivia, domina meu ser, meu ver, meu viver!!! Meu comodismo não se ilude com o seu conformismo.","autor":"Andre da Silva Franco-VEX"},{"frase":"Não existe uma árvore que seja totalmente reta, sempre vai ter um galho torto!\nNão existe pessoas perfeitas,\nSempre terá alguém para alguém apontar e julgar!\nMais Deus sendo perfeito vê os bons frutos!","autor":"Cleubi Takizawa"},{"frase":"Pensamento pequeno gera vendas pequenas.","autor":"Guilherme Machado"},{"frase":"Nascemos para vencer, por isso lute pelos seus sonhos. Enquanto houver vontade de lutar haverá esperança de dias melhores. Lute bastante e vença sempre!","autor":"Prof lourdes Duarte"},{"frase":"Ela era a roubadora de livros que não tinha palavras.\nMas, acredite, as palavras estavam a caminho e, quando chegassem, Liesel as seguraria nas mãos feito nuvens, e as torceria feito chuva.","autor":"Markus Zusak - A Menina que Roubava Livros"},{"frase":"Amizade\nMotivação\nOportunidades\nRaro","autor":"Marcelo B. Nunes"},{"frase":"Para minha coelhinha\nvocê é minha motivação para continuar, você é o motivo do meu sorriso. Tu és  que motiva a prosseguir vivendo mesmo longe de mim você me faz bem. Más seria melhor se você estivesse aqui comigo. te amo muito. ☆_☆","autor":"Castro"},{"frase":"Que possamos fazer de nossas falhas e erros desta semana que passou, uma reflexão e motivação para semear boas sementes e colhermos bons frutos nesta semana que vem chegando. Sempre com Deus a frente para nos dar a perfeita direção rumo a vitória, a felicidade e a mais completa prosperidade.","autor":"Verdade em Deus"},{"frase":"Não desista,Lute! \nNão desanime,Batalhe!\nNão retraia,Avante!\nNão somos donos do mundo mas somos filhos do criador dele.\n\" se Deus é por nós,quem será contra nós? \"","autor":"Anderson Cordeiro"},{"frase":"Enquanto a grande maioria pensa ser impossível, um vai lá e faz. Não tenha medo de acreditar, confie em si mesmo, crie, conquiste, faça a diferença. Havendo dignidade nada se tem a perder a não ser o que se vai ganhar.","autor":"Allan Barretto"},{"frase":"A motivação também pode ser essa, que o mundo dá voltas. Não me refino a grandesa, poderio e perfeição do criador que sabiamente articula o universo. Refiro-me a soberba e maldade do homem que o torna insensível a ponto de desprezar outro tão igual a ele. \n\nAlessandra Gonçalves","autor":"Alessandra Gonçalves"},{"frase":"“O  estímulo, o apoio, o incentivo, a motivação, o reforço e o investimento são indispensáveis aos trabalhos e aos estudos.”","autor":"Estela Joaquina Valadares Canabrava"},{"frase":"Quando pretende-se manter a motivação, os resultados positivos e o empenho nas atividades desenvolvidas por um grupo, não deve haver supervalorização de uns e desvalorização de outros.","autor":"Alison Aparecido Ferreira"},{"frase":"Ainda que eu fique cego, escreverei.\nAinda que eu fique mudo, escreverei.\nAté surdo, escreverei.\nVou escrever tanto que um dia terei escrito\no meu próprio mundo.","autor":"Moises Bertges"},{"frase":"Recomeçar sempre é mais difícil que começar porque quando começamos estamos no auge da motivação, por algo que apostávamos que ia dar certo e o recomeçar exige de nós maior cautela para levar uma bagagem que já foi extraviada.","autor":"Kassiana Glock"},{"frase":"Lute pela sua felicidade, ama quem te ama. \nQuanto ao resto, bom, ninguém nunca precisou de restos para ser feliz. Basta que lute e aguarde um novo amanhecer.","autor":"Pâmela Rugoni Belin"},{"frase":"Lute incessantemente pelos seus sonhos, supere-se, arrisque, mas quando alcançar seu objetivo, lembre-se do preço de continuar no pódio.","autor":"Cotidiano Filosófico"},{"frase":"\"Lute por seu sonhos\"","autor":"Martina Stoessel"},{"frase":"Cuide ao querer quebrar e combater as pessoas, pois se a sua motivação for a \"paulada\", certamente você será pai de uma geração com muletas espirituais. Deus tem paciência e amor com os nossos erros, tenhamos nos esses mesmos sentimentos com os erros dos outros.","autor":"Luiz Henrique Pfeifer"},{"frase":"Todo líder que pleiteia melhorias e pretende manter a motivação coletiva de sua equipe deve conviver regularmente com experimentações baseadas nas capacidades de cada integrante de seu grupo.","autor":"Alison Aparecido Ferreira"},{"frase":"Conheço os falsos altruístas. Há sempre uma motivação ruim por trás de tanta bondade e preocupação com o outro. Sua filantropia e simpatia forçada são uma farsa para benefício próprio.","autor":"Jane Silva"},{"frase":"Ame...\nmesmo que sofra,\nmesmo que chore,\nmesmo que lute,\npara que no final diga:\nsofri, chorei, lutei.","autor":"desconhecido"},{"frase":"O Pastor é o Padeiro do Senhor: \n\nSe vai a igreja e recebe o pão alimento de Deus: a palavra de Deus. Se sente alimentado!\nUm pão caseiro de vez em quando é bom!\nVocê tem a maior receita  (A Biblia)\n''Assim não terá aquele momento de fraqueza!''","autor":"Cleubi Takizawa"},{"frase":"Um pouco triste;\nMeio abatido;\nUm tanto contente;\nQuase desanimado;\n\nMais sempre sorridente;\nMeigo;\nSincero e perseverante... \n\nEsquecer um pouco do passado...\nviver um pouco do presente...\nReplanejar o futuro e bola pra frente que a vida continua...","autor":"Iago Simões"},{"frase":"Duas coisas me preocupam por suas consequências:\n\n_ a falta de elogios que retiram a motivação de quem faz algo bem feito;\n_o elogio não merecido que ilude e atrapalha a percepção das limitações reais da pessoa.","autor":"Josie Conti"},{"frase":"Joseline busca aprovação \nEm legislação\nSua aprovação será salvação \nE motivação \n\nO professor vai fazer um favor\nDe ser o fessor e defensor \nAnos passam, mas os alunos \nQue era opressores vão virar defensores","autor":"MaryaCredes"},{"frase":"\"Quem pouco luta, tão pouco conquista, então lute por seus objetivos sejam eles quais forem, sua dedicação deve ser maior que suas conquistas, pois nunca paramos de sonhar, nunca estamos satisfeitos, cada sonho realizado é mais um motivo de continuar sonhando\".","autor":"betinho vieira"},{"frase":"O Fator sucesso de um Líder não se mensura nos seus ganhos, mas no sucesso e motivação de sua equipe. De forma contrária, ele não se configura um Líder, mas um funcionário bem remunerado e egocêntrico que usa seus colegas para alcançar o que quer.","autor":"Peter Campbell"},{"frase":"O Fator sucesso de um Líder não se mensura nos seus ganhos, mas no sucesso e motivação de sua equipe. De forma contrária, ele não se configura um Líder, mas um funcionários bem remunerado e egocêntrico que usa seus colegas para alcançar o que quer.","autor":"Bia Prata"},{"frase":"Hoje desejo a todos que tenhamos na nossa jornada.....\nPaz,Capacidade,Motivação para acreditar que podemos ir e chegar onde desejamos,onde merecemos.\nUniverso livrai-me do mau humor,da minha negatividade,da minha preguiça.\nQue assim seja para sempre!","autor":"Lilian Freire Bechi"},{"frase":"É preciso saber diferenciar palestras motivacionais religiosas, que usam o Nome e os ensinos de Jesus, de verdadeiras pregações bíblicas. As primeiras estão por todos os lados, para todos os gostos. Já as últimas andam cada vez mais raras, nesses últimos dias.","autor":"Raphael Melo"},{"frase":"Para que nada seja em vão, só\nlute pelo que mereça a sua dedicação\ne o seu esforço !","autor":"Emile Quéssia"},{"frase":"Perdi o rumo\nPerdi a motivação\nPerdi todos os motivos para despertar\nDizem que coisas ruins acontecem\npara que coisas boas possam acontecer\nEntão que venham na mesma proporção\nPois eu já não aguento mais.","autor":"Richard The Pumpkin"},{"frase":"Quando levamos motivação, conhecimento e alegria a uma criança, alimentamos também a sua virtude. Com isso fortalecemos a esperança de um mundo melhor e podemos ainda experimentar aquela maravilhosa sensação que Deus sente, ao ver o sorriso estampado no rosto de seus anjos aprendizes...","autor":"Luran Guimarães"},{"frase":"Sou como um Mar Revolto, \ncheio de ondas fortes\ne há momentos em que\nminhas ondas precisam recuar\npara tomarem força,\nporque até mesmo \num Mar Revolto, \nnão consegue \nser forte o tempo todo.\nEntão eu me afasto...\nPra voltar Mais Forte...\nMais Intensa...\nMais Eu.","autor":"Blazing Heart"},{"frase":"Desejo, Motivação e Coragem são fatores que nos Impulsionam a “Iniciarmos” Projetos e Empreendimentos. Mas são o Foco, a Determinação e a DISCIPLINA que nos Capacita à Manutenção dos Dias, a Superação das Adversidades e a Conquista de SUCESSO.","autor":"Wladmir Emmanuel"},{"frase":"Vitória\n\nSe estiver sem forças, lute, \nSe estiver sem fé, acredite!\nSe todos estiverem rindo de você, supere-se\nSe seus inimigos estão vencendo, surpreenda\nSe estiver com medo, enfrente\nSó vencemos o que enfrentamos!","autor":"Vitor Rafael"},{"frase":"A vocês devo a expressão,da minha liberdade!\nExaltada e revivida minha motivação!\nA essa garota,que condenou meu coração\nParte dos meus sonhos ela se fez então\n\nPor vocês,então,eu lutarei,todos os livres desse mundo!","autor":"Vine"},{"frase":"\"Motivação, foco, visão, palavras que quando colocadas em pratica diante de uma proposta fazem toda a diferença, o mercado não se define por preço, prazo e qualidade, quem oferece mais concerteza sera lembrado pelos seus clientes\"\n\n15/06/12.","autor":"By Leandro Fagundes (Corpus)"},{"frase":"Amar a própria vida; é fundamental. Pelo fato de haver, muito mais motivação; para pôr em prática, a própria autoestima. A questão principal é que, em todo e qualquer fator existencial, a autoconfiança determina, toda uma atmosfera estável e bastante equilibrada.","autor":"Regis Assunção"},{"frase":"Estamos todos solitários num mundo de almas vazias, e corpos que vagam na terra sem motivação, na seca , apenas nos refresca a água que cai das lágrimas dos nossos irmãos, preciso de um sorriso pois nessa nação além de sorrisos sequestrados roubaram o brilho dos olhos dos nossos irmãos.","autor":"Pinha Sz"},{"frase":"noite cai nas sombras dos seus lábios frios,\nderradeiro motivação sem limites,\nsobre imersão de desejos obscuros, \nvagamente sonho entre nuvens,\nque destinam o sopro que teu deu vida.\nmeros momentos no desatino \naparentemente deseja o mais doce amor.","autor":"Celso Roberto Nadilo"},{"frase":"Caminhe com coragem e com dignidade,saiba utilizar os atalhos,supere e simplesmente acredite..perceba que algo bom, atrai algo de bom...o sorriso no olhar...nosso sorriso sem parar...simplesmente querer...querer e crer que tudo vai se eternizar...a algeria se realizará...e os encantos se firmar!","autor":"Marcelo Labonia"},{"frase":"Batalhe, lute, se esforce... Passará por dificuldades, mas nunca desista! Pois sem luta na batalha e sem esforço algum, nunca chegará ao topo!","autor":"Ninox Nascimento"},{"frase":"Motivação: inexistente.","autor":"Rafael Di Souza"},{"frase":"Estudar não é o que a maioria dos alunos mais\ngosta de fazer, mas um estímulo, uma motivação\nsempre ajuda! Separamos frases ótimas para\nnossos queridos alunos, para motivar o futuro do\nnosso país: os estudantes! Compartilhe!","autor":"Adio Francisco E. Macie"},{"frase":"Minha linda fillha\no papá está sempre aqui\nPra te dar motivação\ne elevar o teu QI.\n\nÉs a minha força\nque me dá motivação\nObrigado filha\ndo fundo do coração.","autor":"Real Poeta"},{"frase":"Quando estamos sozinhos, o auto conhecimento, a alta confiança e a alta motivação são descobertas e renascem em nós com mais qualidade e impetuosidade. Só temos que querer e achar meios de fazer acontecer.","autor":"RICARDO SANTOS DE SOUZA"},{"frase":"Estou interessado em promover homens pela motivação, apenas  dizendo a eles que, para vencer, é necessário acreditar, treinar,  acompanhar e avaliar seus desempenhos, aconselhando sempre que o sucesso pessoal e familiar é viver uma vida com propósitos.","autor":"Helgir Girodo"},{"frase":"Há sempre um novo dia... a cada dia... a cada ser...\nNovo dia, nova chance de se tentar algo melhor. Renove suas esperanças e acredite que pode dar certo! Acredite em você!\nUma semana cheia de surpresas agradáveis e sorrisos!","autor":"Danda Tavares"},{"frase":"Qual Motivação? Cristo seja pela Graça pra Glória de Deus. busca a Deus pra extrapolar suas frustrações em eventos gospel por glamour fama moda e ainda por falta de opção.","autor":"Raboni"},{"frase":"Que o frio seja apenas uma sensação térmica..\nQue ele não chegue aos nossos corações e nem congele nossos sonhos...\nQue ele fique sempre do lado de fora de nossas almas!","autor":"Tania L Camargo"},{"frase":"Bem mais do que vencer, precisamos de um ideal, motivação para continuar um alguém para comemorar com você...um amigo talvez...\n\nPor que não tem razão e nem graça ganhar e depois não ter com quem dividir, nem com quem festejar...","autor":"Aline Mayer"},{"frase":"Tomo cuidado para os desequilibrados não consigam desandar a minha motivação, para que eu lute com determinação e colha o melhor que eu tenha plantado;\nNão quero ser mais um derrotado sem juízo e sem noção, tropeçando em um caminho de liberdade e fugindo do meu próprio coração;","autor":"Julio Aukay"},{"frase":"Aprendi que todos os homens são um só em vários corpos com a mesma motivação diária: \"Te levar pra cama\"; seja você uma desconhecida, uma namorada, uma esposa ou uma amante. Não importa em que situação a mulher esteja, contando que ela o seja.","autor":"Zil Soares"},{"frase":"Esperar por um milagre de Deus:\nE  o mesmo que ver uma nuvem lá longe, nuvem do tamanho  da mão de um homem!\nEla não tem hora marcada! \nE a qualquer momento, ela vai cai do céu!","autor":"Cleubi Takizawa"},{"frase":"Procure amizades que acrescentam. Nunca se esqueça que Deus não nos abandona. Nos momentos de angústia, dor e aflição, SUPLIQUE, tenha fé, ACREDITE, que a resposta será IMEDIATA.","autor":"Aline Wega - Palestrante Motivacional"},{"frase":"A principal razão da nossa existência e que nos da motivação, é continuar tentando e não desistir jamais, poios quando nos desistimos perdemos inevitavelmente a vontade de viver e em consequência disso perdemos a capacidade de sonhar.","autor":"Maximiliano Wouters"},{"frase":"Inspiração nossa de cada dia-a-dia, nossa motivação, nossa razão de viver. Mulheres nó homens amamos vocês. Aqueles que têm e dão valor, são felizes e aqueles que não têm, um dia terão e felizes serão.","autor":"Ildson Vitorino"},{"frase":"☼.✦\nPara conquistar algo na vida\nrequer esforço, motivação, flexibilidade, paciência, dedicação...\nNão olhem para trás. \nSigam em frente e confiante, pois a vitória é sua! \n......................................☼.✦","autor":"Edna Cobas"},{"frase":"Linda menina, abra as asas\nVoe o mais alto que puder\nAcredite, você pode ir ainda mais alto\nFeche os olhos, imagine-se\nNunca olhe para baixo\nDê a mão ao céu\nAlcance o universo, almeje o infinito\nTranspasse as barreiras da realidade\ne siga seu coração.","autor":"Daniel Lessa"},{"frase":"Caminho\n\npodem ser as nossas manhãs\na motivação daquilo que imperceptivelmente\nguardamos n'alma e que\nem determinado momento\nmuda nossa condição\nde meros \"viventes\"","autor":"Luciah Lopez"},{"frase":"Todos devem ter motivação e esperança dentro de si, mesmo que pouca.Afinal,quando motivas uma pessoa, estarás apenas lembrando-a de algo que ela já sabe, e está um pouco esquecida.","autor":"André Cruz"},{"frase":"Perca hoje e viva, lute amanhã e vença!","autor":"Jhony Rodrigues"},{"frase":"Empreendedorismo é aprendizado pessoal, que impulsionado pela motivação, criatividade e iniciativa, busca a descoberta vocacional, a percepção de oportunidades e a construção de um projeto de vida ideal.","autor":"Prof. Robert Menezes"},{"frase":"Algumas vezes a estrada é escura, sombria e difícil de seguir, mas temos pessoas em nossas vidas que são como estrelas que com seu brilho, iluminam a estrada e nos ajudam a seguir adiante.","autor":"Eduardo Colamego"},{"frase":"Quer motivação?\n\nEntão erre, erre muito!\n\nQuebre a cara!\n\nFaça coisas que muitos criticam!\n\nSó assim VC vai perceber que nesse mundo não tem ninguém melhor do que VC!","autor":"Bil pereira"},{"frase":"Tuas dificuldades devem ser a tua maior fonte de motivação. Pense nas soluções pros teus problemas, solucione, e parta imediatamente pras outras fazes desse jogo chamado vida real.","autor":"Maxdayam Araújo Fidelis."},{"frase":"Por mais que tente, por mais que lute,\nnão consigo esconder os meus sentimentos.\nA dor que me percorre a alma é uma luta desigual\ncom a palavra que um dia alguém inventou e \nchamou de AMOR.","autor":"Ricardo Baskaville Berenguer"},{"frase":"Momento de reflexão:\nIncentivo dado, decisão tomada com otimismo e motivação, mas nunca esqueça dê dar valor a tudo, até mesmo às pequenas vitórias.","autor":"Cassia Guimarães"},{"frase":"Atitude, disciplina, motivação, foco, persistência, confiança e ousadia são necessários para se alcançar sonhos ousados.","autor":"Helgir Girodo"},{"frase":"O Enem deveria ser um evento de grande motivação para estudo e pesquisa. Todavia os candidatos tocam superficialmente nisto ou aquilo, afinal aprofundar em quê se ninguém adivinha!","autor":"Claudeci Ferreira de Andrade"},{"frase":"Aconteça o que acontecer, seja sempre você. \nLute pelos seus ideais.\nCorra atrás do seus desejos e realize-os.\nVerás que o troféu da sua vitória é o resultado da sua conquista.","autor":"Cláudio M. Assunção"},{"frase":"Indagar nossa motivação é o mesmo que inumar toda prudencia que necessitamos a viver ou sucumbir em nos mesmos com torna-se primordial viver vencer ou morrer ?.","autor":"Daniel Cusinatto"},{"frase":"Motivação faz um sonho se realizar.","autor":"Zander Victor"},{"frase":"Obrigado Senhor por mais um dia! \nE que as lutas seja uma motivação, pra encarar a vida com mais garra e com menos decepção.","autor":"João Paulo Felinto"},{"frase":"Com dedicação, motivação, visão, talento, diálogo e trabalho em equipe podemos transformar o trabalho, a empresa, a comunidade e contribuirmos para uma sociedade melhor e mais justa.","autor":"Otto Cembranelli"},{"frase":"As pedras e as palavras, tem o mesmo peso quando é lançada contra alguém! As pedras e as palavras pode causar dor!\nAs pedras e as palavras também pode construir grandes coisas! \ndepende de como cada um, usa suas pedras ou usa a suas palavras!","autor":"Cleubi Takizawa"},{"frase":"Muitos são os motivos para criticar, poucas são as criticas motivacionais, nenhuma crítica é nada pessoal, ninguém é dotado de autocritica, deixe-me viver em paz, gosto de ser anormal.","autor":"R Silveira"},{"frase":"Raiva dá motivação sem propósito","autor":"Master Yi"},{"frase":"''Não acredite em um sorriso, a maldade está na mente.''","autor":"Desconhecido"},{"frase":"Motivação é uma das essências dentro das organizações para que possamos desenvolver os nossos potenciais e crescermos juntos para a obtenção dos resultados.","autor":"Rose Bona"},{"frase":"Boa tarde\n\nCrie metas simples, mas tenha motivação para lutar por elas, e assim concretizará metas que considera inalcançáveis.","autor":"ALE VILLELA"},{"frase":"Nem todas as tempestades vêm para atrapalhar a sua vida. Algumas vêm para limpar seu caminho.","autor":"Desconhecido"},{"frase":"A persistência realiza o impossível.","autor":"Provérbio Chinês"},{"frase":"Não se desespere quando a caminhada estiver difícil, é sinal de que você está no caminho certo.","autor":"Desconhecido"},{"frase":"Seus sonhos não precisam de plateia, eles só precisam de você.","autor":"Daniel Duarte"},{"frase":"A persistência é o caminho do êxito.","autor":"Charles Chaplin"},{"frase":"As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente.","autor":"Zig Ziglar"},{"frase":"Motivação é a arte de fazer as pessoas fazerem o que você quer que elas façam porque elas o querem fazer.","autor":"Dwight Eisenhower"},{"frase":"Toda ação humana, quer se torne positiva ou negativa, precisa depender de motivação.","autor":"Dalai Lama"},{"frase":"No meio da dificuldade encontra-se a oportunidade.","autor":"Desconhecido"},{"frase":"Lute. Acredite. Conquiste. Perca. Deseje. Espere. Alcance. Invada. Caia. Seja tudo o quiser ser, mas, acima de tudo, seja você sempre.","autor":"Tumblr"},{"frase":"Eu faço da dificuldade a minha motivação. A volta por cima vem na continuação.","autor":"Charlie Brown Jr"},{"frase":"A verdadeira motivação vem de realização, desenvolvimento pessoal, satisfação no trabalho e reconhecimento.","autor":"Frederick Herzberg"},{"frase":"Pedras no caminho? Eu guardo todas. Um dia vou construir um castelo.","autor":"Nemo Nox"},{"frase":"É parte da cura o desejo de ser curado.","autor":"Sêneca"},{"frase":"Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.","autor":"Roberto Shinyashiki"},{"frase":"O que me preocupa não é o grito dos maus. É o silêncio dos bons.","autor":"Martin Luther King"},{"frase":"Imagine uma nova história para sua vida e acredite nela.","autor":"Paulo Coelho"},{"frase":"O insucesso é apenas uma oportunidade para recomeçar com mais inteligência.","autor":"Henry Ford"},{"frase":"Quando você quer alguma coisa, todo o universo conspira para que você realize o seu desejo.","autor":"Paulo Coelho"},{"frase":"Você precisa fazer aquilo que pensa que não é capaz de fazer.","autor":"Eleanor Roosevelt"},{"frase":"O sucesso é ir de fracasso em fracasso sem perder o entusiasmo.","autor":"Desconhecido"},{"frase":"Só se pode alcançar um grande êxito quando nos mantemos fiéis a nós mesmos.","autor":"Friedrich Nietzsche"},{"frase":"Lute com determinação, abrace a vida com paixão, perca com classe e vença com ousadia, porque o mundo pertence a quem se atreve e a vida é muito para ser insignificante.","autor":"Augusto Branco"},{"frase":"Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.","autor":"Thomas Edison"},{"frase":"Ciclo alimentar para motivação.\n\nMotivação é individual, mas Incentivos são fatos que injetamos e nos retroalimentamos para ter motivação, portanto, procure alimentar-se ou ser alimentado por algo que lhe traga prazer. Não espere cair do Céu, Busque-a.\n(Diego Lima)","autor":"Diego Ribeiro de Lima"},{"frase":"• ೋ • ✿ • ೋ • Abençoada semana de paz , de alegrias , carregada de emoções e esperanças lindas ! Faltam poucos dias para o NATAL e o coração já vibra com as delicadezas e carinhos deste momento radiante de amor e fraternidades ! • ೋ • ✿ • ೋ •","autor":"Liahna Mell"},{"frase":"Para cada crime hediondo...Um álibi, uma motivação! Pra cada cadáver...Choro, flores, lenço, e um caixão. Pra o réu...Culpa, imputação! Para a sociedade, um desfecho... Repudiação! Para a justiça, inquérito... Reputar, com grito de contestação.","autor":"Li Ferreira"},{"frase":"Ritual...\nE quando perder a motivação, pare por alguns minutos, cante desafinado, saia do tom e dê boas risadas, arranque as páginas de linhas repetidas, mude o ritual, desafie teus limites e vá ser feliz, onde couber tua imaginação.\nby/erotildes vittoria","autor":"erotildes vittoria"}]
}